{
    "name": "gabapentina",
    "content": " \n Folheto informativo: Informação para o utilizador \n \n<Nome do medicamento> 600 mg comprimidos revestidos por película \n<Nome do medicamento> 800 mg comprimidos revestidos por película \n \nGabapentina \n \nLeia com atenção todo este folheto antes de começar a tomar este medicamento, \npois contém informação importante para si. \n- Conserve este folheto. Pode ter necessidade de o ler novamente. \n- Caso ainda tenha dúvidas, fale com o seu médico ou farmacêutico. \n- Este medicamento foi receitado apenas para si. Não deve dá-lo a outros. O \nmedicamento pode ser-lhes prejudicial mesmo que apresentem os mesmos sinais \nde doença. \n - Se tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis \nnão indicados neste folheto, fale com o seu médico ou farmacêutico. Ver secção \n4. \n \nO que contém este folheto: \n1. O que é <Nome do medicamento> e para que é utilizado \n2. O que precisa de saber antes de tomar <Nome do medicamento> \n3. Como tomar <Nome do medicamento> \n4. Efeitos indesejáveis possíveis \n5. Como conservar <Nome do medicamento>  \n6. Conteúdo da embalagem e outras informações \n \n \n1. O que é <Nome do medicamento> e para que é utilizado \n \n<Nome do medicamento> pertence a um grupo de medicamentos utilizados para \ntratar a epilepsia e a dor neuropática periférica (dor de duração prolongada \nprovocada por lesões nos nervos). \n \nA substância ativa de <Nome do medicamento> é gabapentina. \n \n<Nome do medicamento> é utilizado para tratar: \n \n- Várias formas de epilepsia (crises que estão inicialmente limitadas a certas \náreas do cérebro quer se alastrem, ou não, para outras áreas cerebrais). O seu \nmédico, ou o médico da sua criança com 6 ou mais anos de idade, irá prescrever-\nlhe <Nome do medicamento> para ajudar a tratar a epilepsia quando o \ntratamento atual não está a controlar totalmente esta condição. Deverá, ou a sua \ncriança com 6 ou mais anos de idade, tomar <Nome do medicamento> \njuntamente com o tratamento atual, a menos que tenha sido informado do \ncontrário. <Nome do medicamento> pode também ser utilizado isoladamente \npara tratar adultos e crianças com idade superior a 12 anos. \n \n- Dor neuropática periférica (dor de duração prolongada provocada por lesões nos \nnervos). A dor neuropática periférica (que ocorre principalmente nas pernas e/ou \nbraços) pode ser provocada por várias doenças diferentes, tais como a diabetes \nou herpes zóster (zona). A sensação de dor pode ser descrita como sensação de \ncalor, de queimadura, latejante, descarga, punhalada, cortante, cãibra, moinha, \nformigueiro, dormência, picadas, etc. \n \n \n \n 2. O que precisa de saber antes de tomar <Nome do medicamento>  \n \nNão tome <Nome do medicamento>  \n \n- se tem alergia (hipersensibilidade) à gabapentina ou a qualquer outro \ncomponente deste medicamento (indicados na secção 6). \n \nAdvertências e precauções \n \nFale com o seu médico ou farmacêutico antes de tomar <Nome do \nmedicamento>: \n- se sofre de problemas renais o seu médico poderá prescrever um esquema de \ntratamento diferente \n- se estiver a fazer hemodiálise (remover as impurezas do sangue devido à \nfalência renal), informe o seu médico caso desenvolva dores musculares e/ou \nfraqueza \n- se desenvolver sinais tais como dor de estômago persistente, enjoos e vómitos, \ncontacte o seu médico, imediatamente uma vez que estes poderão ser sintomas \nde pancreatite aguda (pâncreas inflamado) \n- se sofrer de perturbações do sistema nervoso, perturbações respiratórias ou \ntiver mais de 65 anos de idade, o seu médico poderá receitar-lhe um regime \nposológico diferente. \n \nForam notificados casos de abuso e dependência com gabapentina durante a \nexperiência pós-comercialização. Fale com o seu médico se tiver antecedentes de \nabuso ou dependência. \n \nUm pequeno número de pessoas que iniciaram tratamento com antiepiléticos \ncomo a gabapentina teve pensamentos de autoagressão e suicídio. Se a qualquer \nmomento tiver estes pensamentos deve contactar imediatamente o seu médico. \n \nInformação importante sobre reações potencialmente graves \nUm pequeno número de pessoas a tomar <Nome do medicamento> desenvolve \numa reação alérgica ou reação na pele potencialmente grave, que pode resultar \nem problemas mais graves se não forem tratadas. É necessário que conheça os \nsintomas para que os possa identificar enquanto estiver a tomar <Nome do \nmedicamento>. \n \nConsulte a descrição destes sintomas na secção 4 deste folheto em “Contacte o \nseu médico imediatamente se tiver algum dos sintomas seguintes após a toma \ndeste medicamento, uma vez que podem ser graves”.  \n \nFraqueza muscular, sensibilidade ou dor e particularmente se, em simultâneo, \nsentir mal-estar ou apresentar temperatura elevada que pode ser causada por \numa rutura muscular anormal que pode ser fatal e levar a problemas nos rins. \nTambém pode apresentar alteração da cor da urina e uma alteração no resultado \nda análise sanguínea (nomeadamente aumento da creatina fosfoquinase). Se \nsentir qualquer um destes sinais ou sintomas, por favor contacte o seu médico \nimediatamente. \n \nOutros medicamentos e <Nome do medicamento> \nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado \nrecentemente, ou se vier a tomar outros medicamentos. Em especial, informe o \nseu médico (ou farmacêutico) se estiver a tomar, ou tiver tomado recentemente, \n \n medicamentos para as convulsões, perturbações do sono, depressão, ansiedade \nou quaisquer outros problemas neurológicos ou psiquiátricos. \n \nMedicamentos que contenham opioides, tais como a morfina \nSe está a tomar medicamentos contendo opioides (tais como a morfina), informe \no seu médico ou farmacêutico, uma vez que os opioides podem aumentar o efeito \nde <Nome do medicamento>. Adicionalmente, a combinação de <Nome do \nmedicamento>n com opioides pode causar sintomas como sonolência e/ou \ndiminuição da frequência respiratória. \n \nAntiácidos para a indigestão \nA absorção de <Nome do medicamento> no estômago pode ser diminuída \nquando se toma ao mesmo tempo <Nome do medicamento> e antiácidos \ncontendo alumínio e magnésio. Deste modo, recomenda-se que <Nome do \nmedicamento> seja administrado, pelo menos, 2 horas após a administração do \nantiácido. \n \n<Nome do medicamento> \n- não é esperado que interaja com outros medicamentos antiepiléticos ou com os \ncontracetivos orais. \n \n- pode interferir com alguns exames laboratoriais. Se tiver de fazer análises à \nurina informe o seu médico ou hospital acerca dos medicamentos que está a \ntomar. \n \n<Nome do medicamento> com alimentos \n<Nome do medicamento> pode ser administrado com ou sem alimentos. \n \nGravidez, amamentação e fertilidade \n \nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, \nconsulte o seu médico ou farmacêutico antes de tomar este medicamento. \n \nGravidez \n<Nome do medicamento> não deve ser administrado durante a gravidez, a não \nser que o médico lhe tenha dado informação contrária. A mulher com \npossibilidade de engravidar deve utilizar contraceção eficaz.  \n \nNão foram realizados estudos específicos relativos ao uso da gabapentina em \nmulheres grávidas, mas foi notificado um aumento do risco de malformações no \nfeto com outros medicamentos utilizados no tratamento de crises, especialmente \nquando administrados em simultâneo, mais que um medicamento para o \ntratamento das crises. Deste modo, sempre que possível, deve tentar tomar \napenas um medicamento para as crises durante a gravidez e apenas sob \nsupervisão do seu médico. \n \nContacte imediatamente o seu médico se está grávida, pensa estar grávida ou se \nplaneia engravidar, enquanto está a tomar <Nome do medicamento>. Não pare \nde tomar este medicamento subitamente, uma vez que pode aumentar o risco de \ncrises epiléticas, que podem ter consequências graves para si e para o seu bebé. \n \nAmamentação \nA substância ativa de <Nome do medicamento>, a gabapentina, passa para o \nleite humano. Uma vez que se desconhece o efeito no bebé, recomenda-se que \nnão amamente enquanto estiver a tomar <Nome do medicamento>. \n \n  \nFertilidade \n \nOs estudos com animais não revelam qualquer efeito na fertilidade. \n \nCondução de veículos e utilização de máquinas \n \n<Nome do medicamento> pode provocar tonturas, sonolência e cansaço. Não \ndeve conduzir, manobrar máquinas complexas ou participar noutras atividades \npotencialmente perigosas até saber se este medicamento afeta a sua capacidade \npara realizar estas atividades. \n \n<Nome do medicamento> contém <nome do excipiente> \n \n<A completar com as informações específicas do medicamento> \n \n3. Como tomar <Nome do medicamento> \n \nTome este medicamento exatamente como indicado pelo seu médico ou \nfarmacêutico. Fale com o seu médico ou farmacêutico se tiver dúvidas. \n \nO seu médico irá determinar qual a dose apropriada para si. \n \nEpilepsia, a dose recomendada é: \n \nAdultos e adolescentes \nTome o número de comprimidos conforme indicado. O seu médico irá geralmente \naumentar a sua dose gradualmente. A dose inicial será, geralmente, entre 300 \nmg e 900 mg por dia. Depois, a dose pode ser aumentada conforme indicado pelo \nseu médico até um máximo de 3600 mg por dia, e o seu médico irá dizer-lhe que \na dose deve ser administrada em 3 tomas separadas, isto é, uma de manhã, uma \nà tarde e uma à noite. \n \nCrianças com idade igual ou superior a 6 anos \nA dose que será administrada à sua criança será decidida pelo médico, uma vez \nque é calculada com base no peso da criança. O tratamento inicia-se com uma \ndose inicial baixa, que é gradualmente aumentada durante um período \naproximado de 3 dias. A dose habitual para o controlo da epilepsia é de 25-35 mg \npor kg por dia. A dose total é geralmente administrada em 3 tomas separadas, \ntomando o(s) comprimido(s) todos os dias, normalmente uma vez de manhã, \noutra à tarde e outra à noite. \n \n<Nome do medicamento> não é recomendado para utilização em crianças com \nidade inferior a 6 anos. \n \nDor Neuropática Periférica, a dose recomendada é: \n \nAdultos \nTome o número de comprimidos indicado pelo seu médico. O seu médico irá, \ngeralmente, aumentar a sua dose gradualmente. A dose inicial será, geralmente, \nentre 300 mg e 900 mg por dia. Depois, a dose pode ser aumentada conforme \nindicado pelo seu médico até um máximo de 3600 mg por dia, e o seu médico irá \ndizer-lhe que a dose deve ser administrada em 3 tomas separadas, isto é, uma \nde manhã, uma à tarde e uma à noite. \n \n \n Se tiver problemas nos rins ou estiver a fazer hemodiálise: \n \nO seu médico poderá prescrever um esquema de tratamento e/ou dose diferentes \nse tiver problemas nos rins ou estiver a fazer hemodiálise. \n \nSe é um doente idoso (idade superior a 65 anos) \n \nDeve tomar a dose normal de <Nome do medicamento>, exceto se tiver \nproblemas nos rins. O seu médico pode prescrever um intervalo entre as doses \ne/ou doses diferentes se tiver problemas nos rins. \n \nSe tem a impressão que o efeito de <Nome do medicamento> é demasiado forte \nou demasiado fraco, fale com o seu médico ou farmacêutico assim que possível. \n \nModo de administração \n \n<Nome do medicamento> destina-se a administração por via oral. Engolir sempre \nos comprimidos com bastante água. O comprimido pode ser divido em doses \niguais. \n \nContinue a tomar <Nome do medicamento> até o seu médico dizer que pode \nparar o tratamento. \n \nSe tomar mais <Nome do medicamento> do que deveria \nDoses superiores ao recomendado podem resultar num aumento de efeitos \nindesejáveis, incluindo perda de consciência, tonturas, visão dupla, alterações da \nfala, sonolência e diarreia. Contacte de imediato o seu médico ou dirija-se ao \nserviço de urgência do hospital mais próximo caso tome uma dose de <Nome do \nmedicamento> superior à prescrita pelo seu médico. Leve consigo os \ncomprimidos que não tomou, juntamente com o blister e a cartonagem para que \nno hospital possam facilmente identificar qual o medicamento que tomou. \n \nCaso se tenha esquecido de tomar <Nome do medicamento>  \nSe se esqueceu de tomar uma dose, tome-a logo que se lembre, a não ser que \nseja hora da próxima dose. Não tome uma dose a dobrar para compensar uma \ndose que se esqueceu de tomar. \n \nSe parar de tomar <Nome do medicamento> \nNão pare de tomar <Nome do medicamento> a não ser por indicação do seu \nmédico. A suspensão do tratamento deverá ser feita gradualmente durante, pelo \nmenos, 1 semana. Se parar de tomar <Nome do medicamento> subitamente ou \nantes do seu médico lhe dizer, existe um risco acrescido de crises. \n \nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu \nmédico ou farmacêutico. \n \n \n4. Efeitos indesejáveis possíveis \n \nComo todos os medicamentos, este medicamento pode causar efeitos \nindesejáveis, embora estes não se manifestem em todas as pessoas. \n \nContacte o seu médico imediatamente se tiver algum dos sintomas seguintes \napós a toma deste medicamento, uma vez que podem ser graves: \n \n \n  reações da pele graves que necessitem de atenção imediata, inchaço dos \nlábios e cara, erupção da pele e vermelhidão, e/ou queda de cabelo (estes \npoderão ser sintomas de uma reação alérgica grave) \n dor persistente no estômago, náuseas e vómitos, uma vez que estes podem \nser sintomas de pancreatite aguda (pâncreas inflamado) \n problemas respiratórios que, quando graves, podem exigir cuidados de \nemergência e intensivos para continuar a respirar normalmente \n <Nome do medicamento> pode causar uma reação alérgica grave ou \npotencialmente fatal que pode afetar a pele ou outras partes do corpo como o \nfígado ou células do sangue. Poderá ter ou não uma erupção da pele quando \ntem este tipo de reação. Poderá necessitar de hospitalização ou parar de \ntomar <Nome do medicamento>. Contacte o seu médico imediatamente se \ntiver algum dos seguintes sintomas: \nerupção da pele  \nurticária \nfebre \ngânglios inchados que não desaparecem \ninchaço dos lábios e da língua \namarelecimento da pele e da parte branca dos olhos \nnódoas negras ou hemorragias (sangramento) não habituais \ncansaço severo ou fraqueza \ndor muscular inesperada \ninfeções frequentes \n \nEstes sintomas podem ser os primeiros sinais de uma reação grave. Um médico \ndeverá examiná-lo para decidir se deve continuar a tomar <Nome do \nmedicamento>.  \n \nSe estiver a fazer hemodiálise, informe o seu médico se sentir dores musculares \ne/ou fraqueza. \n \nOutros efeitos indesejáveis incluem: \n \nMuito frequentes: (podem afetar mais do que 1 em 10 pessoas) \n \n Infeção viral \n Sonolência, tonturas, descoordenação \n Cansaço, febre \n \nFrequentes: (podem afetar até 1 em 10 pessoas) \n \n Pneumonia, infeção respiratória, infeção do trato urinário, inflamação do \nouvido ou outras infeções. \n Número de glóbulos brancos baixo \n Anorexia, aumento do apetite \n Hostilidade, confusão, alterações de humor, depressão, ansiedade, \nnervosismo, dificuldade no pensamento \n Convulsões, movimentos irregulares, dificuldade em falar, perda de memória, \ntremor, dificuldade em adormecer, dores de cabeça, pele sensível, diminuição \nda sensibilidade (dormência), dificuldade de coordenação, movimentos \noculares não comuns, aumento, diminuição ou ausência de reflexos  \n Visão enevoada, visão dupla \n Vertigens \n Pressão arterial elevada, vermelhidão ou vasos sanguíneos dilatados \n Dificuldade em respirar, bronquite, garganta irritada, tosse, nariz seco  \n \n  Vómitos, náuseas (enjoo), problemas nos dentes, gengivas inflamadas, \ndiarreia, dor de estômago, indigestão, obstipação, boca ou garganta seca, \nflatulência (gases) \n Inchaço da face, nódoas negras, erupção da pele, comichão, acne \n Dor nas articulações, dor muscular, dor nas costas, espasmos \n Dificuldades na ereção (impotência) \n Inchaço das pernas e braços, dificuldade em andar, fraqueza, dor, mal-estar, \nsintomas semelhantes a gripe \n Diminuição do número de glóbulos brancos, aumento de peso \n Lesões acidentais, fratura, abrasão \n \nAdicionalmente, em ensaios clínicos com crianças foram notificados \nfrequentemente comportamento agressivo e movimentos espasmódicos.  \n \nPouco frequentes: (podem afetar até 1 em 100 pessoas): \n \n Agitação (estado de inquietação crónica e movimentos não intencionais e sem \npropósito) \n Reações alérgicas como urticária \n Diminuição dos movimentos \n Ritmo cardíaco acelerado \n Dificuldade em engolir \n Inchaço, que pode afetar a cara, tronco e membros  \n Alterações do resultado das análises ao sangue que sugerem problemas no \nfígado. \n Debilidade mental \n Queda \n Aumento dos níveis de glucose (açúcar) no sangue (maioritariamente \nobservado em doentes diabéticos) \n \n \nRaros: (podem afetar até 1 em 1000 pessoas) \n \n Diminuição dos níveis de glucose (açúcar) no sangue (maioritariamente \nobservado em doentes diabéticos) \n Perda de consciência \n Dificuldade em respirar, respiração superficial (depressão respiratória) \n \nApós a comercialização de <Nome do medicamento>, foram notificados os \nseguintes efeitos indesejáveis: \n \n Diminuição das plaquetas (células que fazem a coagulação do sangue) \n Alucinações \n Movimentos anormais como contorção, movimentos espasmódicos e rigidez \n Zumbido nos ouvidos \n Um grupo de efeitos indesejáveis que pode incluir gânglios linfáticos inchados \n(pequenos nódulos isolados sob a pele), febre, erupção da pele e inflamação \ndo fígado que ocorrem em simultâneo \n Amarelecimento da pele e olhos (icterícia), inflamação do fígado \n Insuficiência renal aguda, incontinência \n Aumento do tecido mamário, aumento mamário \n Acontecimentos adversos após a descontinuação súbita da gabapentina \n(ansiedade, dificuldade em adormecer, enjoos, dor, suores), dor no peito \n Destruição de fibras musculares (rabdomiólise) \n \n  Alterações nos resultados das análises de sangue (aumento da creatina \nfosfoquinase) \n Problemas ao nível da função sexual, incluindo incapacidade para alcançar o \nclímax sexual, ou ejaculação tardia \n Níveis baixos de sódio no sangue \n Anafilaxia (reação alérgica grave, potencialmente fatal que inclui dificuldade \nem respirar, inchaço dos lábios, garganta e língua e hipotensão que requer \ntratamento de urgência) \n \nComunicação de efeitos indesejáveis \nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis \nnão indicados neste folheto, fale com o seu médico ou farmacêutico. Também \npoderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através \ndos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a \nfornecer mais informações sobre a segurança deste medicamento. \n \nPortugal \nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram   \n(preferencialmente)  \nou através dos seguintes contactos: \nDireção de Gestão do Risco de Medicamentos \nParque da Saúde de Lisboa, Av. Brasil 53 \n1749-004 Lisboa \nTel: +351 21 798 73 73 \nLinha do Medicamento: 800222444 (gratuita) \nE-mail: farmacovigilancia@infarmed.pt \n \n \n5. Como conservar <Nome do medicamento>  \n \n<A completar com as informações específicas do medicamento> \n \nManter este medicamento fora da vista e do alcance das crianças. \n \nNão utilize este medicamento após o prazo de validade impresso na embalagem \nexterior. O prazo de validade corresponde ao último dia do mês indicado. \n \nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. \nPergunte ao seu farmacêutico como deitar fora os medicamentos que já não \nutiliza. Estas medidas ajudarão a proteger o ambiente. \n \n \n6. Conteúdo da embalagem e outras informações \n \nQual a composição de <Nome do medicamento>  \n \nA substância ativa é a gabapentina. Cada comprimido revestido por película \ncontém 600 mg ou 800 mg de gabapentina. \n \nOs outros componentes de <Nome do medicamento> comprimidos revestidos por \npelícula são:  \n \n<A completar com as informações específicas do medicamento> \n \n \n \n Qual o aspeto de <Nome do medicamento> e conteúdo da embalagem \n \n<A completar com as informações específicas do medicamento> \n \nÉ possível que não sejam comercializadas todas as apresentações. \n \nTitular da Autorização de Introdução no Mercado e Fabricante \n \n<A completar com as informações específicas do medicamento> \n \n{Nome e endereço} \n<{tel}> \n<{fax}> \n<{e-mail}> \n \n \nEste folheto foi revisto pela última vez em  \n \n \n \n \n \n \n  \n \n \n "
}