{
    "name": "gaviscon",
    "content": " \n \nAPRESENTAÇÕES \nSuspensão oral. Frascos de 150ml e sachês de 10ml d isponíveis em unidades ou em embalagem contendo \n12 sachês. \n \nUSO ORAL \nUSO ADULTO E PEDIÁTRICO ACIMA DE 12 ANOS \n \nCOMPOSIÇÃO \nCada 10ml da suspensão contém: \nalginato de sódio……………………...500mg \nbicarbonato de sódio…………………267mg \ncarbonato de cálcio…………………..160mg \nExcipientes: carbômer, hidróxido de sódio, sacarina sódica, óleo  ou essência de menta, metilparabeno, \npropilparabeno e água purificada. \nCada frasco contém 150ml. Cada sachê contém 10ml. \n \n1. PARA QUE ESTE MEDICAMENTO É INDICADO? \nGaviscon® é indicado para o tratamento de indigestã o, queimação e desconforto estomacal (associados à \nindigestão), azia, dispepsia, enjoo, náusea e vômit o. \n \n2. COMO ESTE MEDICAMENTO FUNCIONA? \nGaviscon® não é absorvido pela circulação sistêmica . Seu mecanismo de ação é físico. Após a ingestão \ndo medicamento, os componentes ativos de sua formul ação reagem rapidamente com o ácido gástrico \npara formar um aglomerado de gel de ácido algínico,  com pH quase neutro, que flutua no conteúdo \nestomacal efetivamente por até 4 horas, formando um a barreira física que impede o contato do conteúdo \nestomacal com o esôfago, aliviando, desta forma, os  sintomas de indigestão, queimação e desconforto \nestomacal (associados à indigestão), azia, dispepsi a, enjoo, náusea e vômito. O tempo médio estimado \npara o início da ação farmacológica do medicamento (formação do aglomerado de gel de ácido algínico) é  \nde 15 segundos. \n \n3. QUANDO NÃO DEVO USAR ESTE MEDICAMENTO? \nVocê não deve tomar Gaviscon® se tiver hipersensibi lidade (alergia) ao alginato de sódio ou a qualquer  \ncomponente da fórmula. \nEste medicamento é contraindicado para menores de 1 2 anos. O uso de Gaviscon® em crianças \nmenores de 12 anos só pode ser feito com orientação  médica. \n \n4. O QUE DEVO SABER ANTES DE USAR ESTE MEDICAMENTO?  \nAdvertências: interrompa o uso deste medicamento e procure um méd ico se ocorrerem reações \nindesejáveis. A eficácia do medicamento pode ser re duzida em pacientes com níveis de ácido gástrico \nmuito baixos. \nPrecauções: uma dose de 10ml de Gaviscon® contém 141mg de sódio , cujo teor deve ser considerado \nquando se requer uma dieta com alta restrição de sa l. \nCada dose de 10ml de Gaviscon® contém 160mg de carb onato de cálcio, o que requer cautela em casos \nde hipercalcemia, nefrocalcinose e cálculos renais recorrentes contendo cálcio. \nInterações medicamentosas: após tomar Gaviscon®, aguardar 2 horas para o uso d e outros \nmedicamentos, especialmente tetraciclinas, atenolol  (e outros beta bloqueadores), sulfato ferroso, \nquinolona, alendronato, fluoreto de sódio e zinco. Tal precaução é importante, pois o carbonato de cál cio, \num dos ingredientes de Gaviscon®, atua como um anti ácido e pode diminuir a absorção destes \nmedicamentos. \nInfluência sobre a habilidade de dirigir veículos o u operar máquinas: Gaviscon® não exerce \nqualquer influência sobre a habilidade de dirigir v eículos ou operar máquinas. \nEste medicamento não deve ser utilizado por mulhere s grávidas sem orientação médica ou do \ncirurgião-dentista. \nInforme ao seu médico ou cirurgião-dentista se você  está fazendo uso de algum outro medicamento. \n \n5. ONDE, COMO E POR QUANTO TEMPO POSSO GUARDAR ESTE  MEDICAMENTO? \nVocê deve conservar Gaviscon® em temperatura ambien te (15 a 30°C), protegido da luz e da umidade. \nNão refrigerar ou congelar. \nNúmero de lote e datas de fabricação e validade: vi de embalagem. \nNão use medicamento com prazo de validade vencido. Guarde-o em sua embalagem original.  \nApós aberto, Gaviscon® em frasco é válido por 6 mes es \nA suspensão de Gaviscon® apresenta aspecto opaco, c oloração esbranquiçada, odor e sabor de menta. \nAntes de usar, observe o aspecto do medicamento. Ca so ele esteja no prazo de validade e você \nobserve alguma mudança no aspecto, consulte o farma cêutico para saber se poderá utilizá-lo. \nTodo medicamento deve ser mantido fora do alcance d as crianças. \n \n6. COMO DEVO USAR ESTE MEDICAMENTO? \nDosagem: adultos, idosos e crianças com 12 anos ou mais: tom ar 10 a 20 ml (1 a 2 colheres de sobremesa \nou 1 a 2 sachês) após as três principais refeições do dia e antes de dormir. Tomar o medicamento 4 vez es \nao dia, a cada 4 horas. Não exceda 80ml, em doses f racionadas, em um período de 24h. Se após sete dias  \nde administração deste medicamento os sintomas não melhorarem, procure orientação médica. \nComo usar: Frasco: agite o frasco antes de usar e utilize uma colher de sobremesa (equivalente a 10ml) \npara ajustar a dose do medicamento. Sachê: cada sac hê de Gaviscon® já contém o equivalente à dose \nmínima (10ml) recomendada para o tratamento. A cada  dose, deve-se tomar o conteúdo equivalente a 1 \nou 2 sachês (10 a 20ml). \nSiga corretamente o modo de usar. Em caso de dúvida s sobre este medicamento, procure \norientação do farmacêutico. Não desaparecendo os si ntomas, procure orientação de seu médico ou \ncirurgião-dentista. \n \n7. O QUE DEVO FAZER QUANDO EU ME ESQUECER DE USAR E STE MEDICAMENTO? \nSe você esquecer de tomar uma dose, não é necessári o dobrar a dose seguinte, continue tomando o \nmedicamento normalmente, de acordo com a dose habit ual. Em caso de dúvidas, procure orientação do \nfarmacêutico ou de seu médico, ou cirurgião-dentist a. \n \n8. QUAIS OS MALES QUE ESTE MEDICAMENTO PODE ME CAUS AR? \nReações muito raras (ocorrem em menos de 0,01% dos pacientes que utilizam este medicamento): \nmanifestações alérgicas, tais como urticária, bronc oespasmo e reações anafiláticas ou anafilactóides \npodem ocorrer em pacientes sensíveis aos componente s da fórmula. \nAtenção: este produto é um medicamento que possui n ova associação no país e, embora as \npesquisas tenham indicado eficácia e segurança acei táveis, mesmo que indicado e utilizado \ncorretamente, podem ocorrer eventos adversos imprev isíveis ou desconhecidos. Nesse caso, informe \nseu médico. \n \n9. O QUE FAZER SE ALGUÉM USAR UMA QUANTIDADE MAIOR DO QUE A INDICADA \nDESTE MEDICAMENTO? \nCaso ocorram reações indesejáveis decorrentes do us o excessivo e/ou prolongado, interrompa \nimediatamente o uso deste medicamento e procure um médico. Em caso de superdosagem, você pode \napresentar distensão abdominal. Neste caso, deve-se  proceder com tratamento médico sintomático. Em \ncaso de uso de grande quantidade deste medicamento,  procure rapidamente socorro médico e leve a \nembalagem ou bula do medicamento, se possível. Ligu e para 0800 722 6001, se você precisar de \nmais orientações.  \nMS 1.7390.0002  \nFarm. Resp.: Fabiana Seung Ji de Queiroz CRF/SP nº 38.720 \nImportado por Reckitt Benckiser (Brasil) Ltda. \nRod. Raposo Tavares, 8015, km 18, São Paulo/SP. CNP J: 59.557.124/0001-15. \nFabricado por Reckitt Benckiser Healthcare (UK) Lim ited. \nHull, East Yorkshire, Inglaterra. \nEsta bula foi aprovada pela ANVISA em 19/12/2011. \n \nSiga corretamente o modo de usar, não desaparecendo  os sintomas procure orientação médica. \n \n     \n  \n \n04  \n \n \n \nAPRESENTAÇÕES \nComprimidos mastigáveis. \nEmbalagens contendo 8 e 32 comprimidos mastigáveis.. USO ORAL \nUSO ADULTO E PEDIÁTRICO ACIMA DE 12 ANOS.  \nCOMPOSIÇÃO \nCada comprimido contém: \nalginato de sódio……………………..250mg \nbicarbonato de sódio…………………133,5mg carbonato de cálcio…………………..80mg \nExcipientes: manitol, macrogol, estearato de magnés io, copovidona, acesulfame potassium, \nessência de menta e aspartamo. \n \n1. PARA QUE ESTE MEDICAMENTO É INDICADO? \nGaviscon® é indicado para o tratamento de indigestão, queimação e desconforto estomacal \n(associados à indigestão), azia, di spepsia, enjoo, náusea e vômito. \n \n2. COMO ESTE MEDICAMENTO FUNCIONA? Gaviscon® não é absorvido pela circulação si stêmica. Seu mecanismo de ação é puramente \nfísico. Após a ingestão do medicamento, os componentes ativos de sua formulação reagem rapidamente com o ácido gástrico para formar um a rede de gel de ácido algínico, com pH quase \nneutro, que flutua no conteúdo estomacal efetivam ente por até 4 horas, formando uma barreira \nfísica que impede o contato do conteúdo estomacal com o esôfago, aliviando, desta forma, os \nsintomas de indigestão, queimação e desconfort o estomacal (associados à indigestão), azia, \ndispepsia, enjoo, náusea e vômito. O tempo médi o estimado para o início da ação farmacológica \ndo medicamento (formação da rede de ge l de ácido algínico) é de 15 segundos. \n \n3. QUANDO NÃO DEVO USAR ESTE MEDICAMENTO? Você não deve tomar Gaviscon® se tiver hipersensibilidade (alergia) ao alginato de sódio ou a \nqualquer componente da fórmula. \nEste medicamento é contraindicado para menores de 12 anos. O uso de Gaviscon® em \ncrianças menores de 12 anos só pode ser feito com orientação médica. \n 4. O QUE DEVO SABER ANTES DE USAR ESTE MEDICAMENTO? \nAdvertências: interrompa o uso deste medicamento e pr ocure um médico se ocorrerem reações \nindesejáveis. A eficácia do medicamento pode ser reduzida em pacientes com níveis de ácido \ngástrico muito baixos. Devido ao aspartame presente na fórmula, Gaviscon® comprimidos \nmastigáveis não deve ser administrado a pacientes com fenilcetonuria. Atenção fenilcetonúricos: contém fenilalanina \nPrecauções: uma dose de 4 comprimidos mastigáveis de Gaviscon® contém 246mg de sódio, \ncujo teor deve ser considerado quando se re quer uma dieta com alta restrição de sal. \nCada dose de 4 comprimidos mastigáveis de Gaviscon® contém 360mg de carbonato de cálcio, o que requer cautela em casos de nefrocalcinose  e cálculos renais recorrentes contendo cálcio. \nInterações medicamentosas: após ingerir Gaviscon®, aguardar  2 horas para o uso de outros \nmedicamentos, especialmente anti-histamínico H², digoxina, fluoroquinolona, cetaconazol, \nneurolépticos, penicilina, tiroxina, glicocortic óide, cloroquina, disfosfonatos, tetraciclinas, \natenolol (e outros beta bloqueadores), sulfato ferroso, quinolona, alendronato, fluoreto de sódio e zinco. Tal precaução é importante, pois o carbonato de cálcio, um dos ingredientes de \nGaviscon®, atua como um antiácido e pode diminuir a absorção destes medicamentos. \nInfluência sobre a habilidade de dirigir veículos ou operar máquinas: Gaviscon® não \nexerce qualquer influência sobre a habilidade de dirigir veículos ou operar máquinas. \nEste medicamento não deve ser utilizado por mulheres grávidas ou lactantes sem \norientação médica ou do  cirurgião-dentista.  \nInforme ao seu médico ou cirurgião-dentista se você está fazendo uso de algum outro medicamento.  \n5. ONDE, COMO E POR QUANTO TEMPO POSSO GUARDAR ESTE \nMEDICAMENTO? Você deve conservar Gaviscon® em temperatura ambiente (15 a 30°C), protegido da luz e da \numidade.  \nNúmero de lote e datas de fabricação e validade: vide embalagem. \nNão use medicamento com prazo de validade vencido. Guarde-o em sua embalagem \noriginal. O comprimido mastigável de Gaviscon® é circ ular, podendo apresentar um aspecto levemente \nmanchado ou pintado, com a coloração branca a levemente amarelada e sabor de menta. \nAntes de usar, observe o aspecto do medicamento. Caso ele esteja no prazo de validade e \nvocê observe alguma mudança no aspecto, cons ulte o farmacêutico para saber se poderá \nutilizá-lo. \nTodo medicamento deve ser mantido fora do alcance das crianças. \n \n6. COMO DEVO USAR ESTE MEDICAMENTO? \nDosagem: Adultos, idosos e crianças com 12 anos ou mais: tomar 2 comprimidos mastigáveis \nconforme a necessidade. Repetir se  necessário. Pode ser utilizado a pós as principais refeições e \nao dormir. Não exceder 16 comprimidos mastigáveis, em doses fracionadas, em um período de \n24h. Se os sintomas não melhorar em procure orientação médica.  \nPara idosos com necessidades especiais pode ser recomendável admi nistrar Gaviscon® na \nforma de suspensão também disponível no mercado. Como usar: Dois comprimidos mastigáveis de Ga viscon® equivalem à dose mínima \nrecomendada para o tratamento. A cada dose, deve-se mastigar 2 comprimidos. \nSiga corretamente o modo de usar. Em caso  de dúvidas sobre este medicamento, procure \norientação do farmacêutico. Não desaparecendo os sintomas, procure orientação de seu \nmédico ou cirurgião-dentista. \n \n7. O QUE DEVO FAZER QUANDO EU ME ESQUECER DE USAR ESTE \nMEDICAMENTO? \nSe você esquecer de tomar uma dose, não é necessário dobrar a dose seguinte, continue \ntomando o medicamento normalmente, de acordo com a dose habitual. \nEm caso de dúvidas, procure or ientação do farmacêutico ou de seu médico, ou cirurgião-\ndentista. \n \n8. QUAIS OS MALES QUE ESTE MEDICAMENTO PODE ME CAUSAR? \nReações muito raras (ocorrem em menos de  0,01% dos pacientes que utilizam este \nmedicamento): manifestações alérgicas, tais co mo urticária, rash cutâneo, dificuldade de \nrespirar, tontura, inchaço da face, dos lábios, da língua ou da garganta. \nAtenção: este produto é um medicamento que  possui nova forma farmacêutica no país e, \nembora as pesquisas tenham indicado eficácia  e segurança aceitáveis, mesmo que indicado \ne utilizado corretamente, podem ocorrer eventos adversos imprevisíveis ou desconhecidos. \nNesse caso, informe seu médico.  \n9. O QUE FAZER SE ALGUÉM USAR UMA QUANTIDADE MAIOR DO QUE A \nINDICADA DESTE MEDICAMENTO? Caso ocorram reações indesejáveis decorrentes do uso excessivo e/ou prolongado, interrompa \nimediatamente o uso deste medicamento e procure um médico. Em caso de superdosagem, deve-se prosseguir com tratamento sintomático. Neste caso, o \npaciente pode apresentar distensão abdominal. \nEm caso de uso de grande quantidade dest e medicamento, procure rapidamente socorro \nmédico e leve a embalagem ou bula do medicamento, se possível. Ligue para 0800 722 \n6001, se você precisar de mais orientações. \n \nMS 1.7390.0002  Farm. Resp.: Fabiana Seung Ji  de Queiroz CRF-SP nº 38.720 \nImportado por Reckitt Benc kiser (Brasil) Ltda. \nRod. Raposo Tavares, 8015, km 18, São Paulo/SP. CNPJ: 59.557.124/0001-15. \nFabricado por Reckitt Benckiser H ealthcare (UK) Limited. Hull, East Yorkshire, Inglaterra. \n \nEsta bula foi aprovada pela ANVISA em 19/12/2011. \n \nSiga corretamente o modo de usar, não desapare cendo os sintomas procure orientação médica. \n \n     \n  \n \n \n02 "
}