{
    "name": "nolotil",
    "content": "APROVADO EM \n 12-03-2021 \n INFARMED \n \n Folheto informativo: Informação para o utilizador \n Nolotil 2000 mg/5 ml solução injetável \nMetamizol magnésico \n \nLeia com atenção todo este folheto antes de começar a utilizar este medicamento pois contém informação importante para si. \n- Conserve este folheto. Pode ter necessidade de o ler novamente. - Caso ainda tenha dúvidas, fale com o seu médico, farmacêutico ou enfermeiro. \n- Este medicamento foi receitado apenas para si. Não deve dá-lo a outros. O medicamento pode ser-lhes prejudicial mesmo que apresentem os mesmos sinais de doença. \n- Se tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste \nfolheto, fale com o seu médico, farmacêutico ou enfermeiro. Ver secção 4.  \nO que contém este folheto:  \n1. O que é Nolotil e para que é utilizado 2. O que precisa de saber antes de utilizar Nolotil 3. Como utilizar Nolotil \n4. Efeitos indesejáveis possíveis \n5. Como conservar Nolotil \n6. Conteúdo da embalagem e outras informações  \n 1. O que é Nolotil e para que é utilizado \n \nO Nolotil é um medicamento que possui ação analgésica, antipirética e espasmolítica.  O seu mecanismo de ação não está completamente esclarecido, mas alguns dados indicam que \npoderá ter um efeito combinado a nível central e periférico.  \nNolotil está indicado na dor aguda intensa, incluindo dor espasmódica e dor tumoral, e febre alta, que não responde a outras terapêuticas antipiréticas.  \nA administração parentérica só é indicada na dor aguda intensa e apenas quando a administração \nentérica não é considerada apropriada. \n  \n2. O que precisa de saber antes de utilizar Nolotil  Não utilize Nolotil: \n- se tem alergia (hipersensibilidade) ao metamizol ou às outras pirazolonas ou pirazolidinas (por exemplo, isopropilaminofenazona, propifenazona, fenazona ou fenilbutazona) ou a qualquer outro \ncomponente deste medicamento (indicados na secção 6), \n- se tiver síndrome de asma induzida pelos analgésicos (por exemplo, salicilatos, paracetamol, \ndiclofenac, ibuprofeno, indometacina ou naproxeno) ou intolerância conhecida aos analgésicos do tipo urticária/angioedema, - se a sua medula não funcionar normalmente ou se tiver alguma doença do sistema hematopoiético, \n- se tiver porfiria hepática aguda intermitente, \n- se estiver nos últimos três meses de gravidez, - se tiver alguma doença hereditária rara que seja incompatível com um componente do \nmedicamento. \n  \nAs ampolas de Nolotil também não deverão ser utilizadas em: \nAPROVADO EM \n 12-03-2021 \n INFARMED \n \n - doentes com pressão arterial baixa e com circulação instável. \n Está ainda contraindicada a administração por injeção intra-arterial. \n \nAdvertências e precauções \nFale com o seu médico, farmacêutico ou enfermeiro antes de utilizar Nolotil.  \nTome especial cuidado com Nolotil - se for idoso, \n- se o seu rim não funcionar normalmente, - se o seu fígado não funcionar normalmente. \n \nPoderá estar em risco de desenvolver reações alérgicas graves se tiver: - síndrome de asma induzida por analgésicos ou intolerância a analgésicos de tipo \nurticária/angioedema \n- asma brônquica, em particular na presença de rinosinusite e pólipos nasais - urticária crónica - intolerância a corantes e/ou conservantes \n- intolerância ao álcool. \n \nNolotil pode provocar descida da pressão arterial, principalmente se tiver: - sido dada uma injeção intravenosa demasiado rápida \n- pressão arterial baixa, diminuição do volume ou desidratação, circulação instável ou ligeira insuficiência circulatória (por exemplo, após ataque cardíaco ou lesões múltiplas) \n- febre alta. \n  \nOutros medicamentos e Nolotil Informe o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado recentemente, ou se vier \na tomar outros medicamentos, em particular se estiver a tomar: - ciclosporina, \n- cloropromazina, \n- captopril, \n- lítio, - bupropiom, \n- metotrexato, - triamtereno, - medicamentos para diminuir a coagulação do sangue, \n- medicamentos para baixar a tensão arterial.  \nNolotil com álcool \nOs efeitos do álcool e do Nolotil podem interferir entre si quando administrados em simultâneo. \n Gravidez, amamentação e fertilidade  Se está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu \nmédico ou farmacêutico antes de tomar este medicamento. \n Gravidez \nOs dados disponíveis sobre a utilização do metamizol durante os primeiros três meses de gravidez \nsão limitados mas não indicam efeitos nocivos para o embrião. Em determinados casos em que não existam outras opções de tratamento, podem ser aceitáveis doses únicas de metamizol durante o \nprimeiro e segundo trimestres, após consulta do médico ou farmacêutico e depois de os benefícios e \nAPROVADO EM \n 12-03-2021 \n INFARMED \n \n riscos da utilização de metamizol terem sido cuidadosamente ponderados. No entanto, em geral, a \nutilização do metamizol durante o primeiro e segundo trimestres não é recomendada.  \nDurante os últimos três meses de gravidez, não deve tomar Nolotil devido ao risco aumentado de \ncomplicações para a mãe e para a criança (hemorragia, encerramento prematuro de um vaso \nimportante, o chamado Ductus Botalli, do feto, que naturalmente se fecha apenas após o nascimento). \n Amamentação \n Os produtos de degradação do metamizol passam para o leite materno em quantidades consideráveis \ne o risco para o lactente não pode ser excluído. Assim, deve evitar-se a utilização repetida de \nmetamizol, especialmente durante a amamentação. No caso de uma administração única de metamizol, as mães são aconselhadas a recolher e a rejeitar o leite materno durante 48 horas após a \ndose. \n Não foram realizados estudos clínicos sobre o efeito do metamizol na fertilidade humana.  \nCondução de veículos e utilização de máquinas \nNão foram estudados os efeitos do Nolotil sobre a capacidade de condução de veículos ou utilização \nde máquinas. Se for utilizado na dose recomendada, não é previsível que este medicamento afete a concentração ou as reações. \nNo entanto, se utilizar doses mais elevadas, deve ter em atenção que podem ocorrer reações imprevistas. Por este motivo, deve evitar utilizar máquinas, conduzir ou empreender atividades \nperigosas. O mesmo se aplica à combinação do Nolotil com álcool. \n  \n3. Como utilizar Nolotil  \nNolotil ser-lhe-á administrado pelo seu médico ou por um profissional de saúde. Não se destina a ser autoadministrado. \n \nA posologia depende da intensidade da dor ou da febre e da sensibilidade individual de resposta a \nNolotil. Nolotil ser-lhe-á administrado na veia ou no músculo.  \nSe o efeito de uma dose única for insuficiente ou retardado, quando o efeito analgésico desaparecer, o seu médico poderá administrar outra dose até uma dose máxima diária, conforme descrito abaixo.  \nA dose recomendada é: Adultos e adolescentes  com 15 ou mais anos de idade \n \nAdultos e adolescentes com 15 ou mais anos de idade (com mais de 53 kg) podem receber 1 – 2,5 \nml por via intravenosa ou por via intramuscular em dose única; se necessário, a dose única pode ser aumentada até 6,2 ml (correspondente a 2480 mg de Nolotil).  A dose diária máxima é 10,0 ml; se necessário, a dose diária pode ser aumentada até 12,5 ml (correspondente a 5000 mg de Nolotil). \n \n Lactentes e crianças \n \n Deve ser utilizado como guia o seguinte esquema posológico para administração de doses únicas \npor via intravenosa ou por via intramuscular: \nAPROVADO EM \n 12-03-2021 \n INFARMED \n \n  \n \nFaixa etária das crianças (peso corporal) Dose única Dose diária máxima \nLactentes 3 - 11 meses (cerca de 5 - 8 kg) 0,1 – 0,3 ml  0,4 – 1,2 ml \n1 - 3 anos (cerca de 9 - 15 kg) 0,2 – 0,6 ml 0,8 – 2,4 ml \n4 - 6 anos (cerca de 16 - 23 kg) 0,3 – 0,9 ml 1,2 – 3,6 ml \n7 - 9 anos (cerca de 24 - 30 kg) 0,5 – 1,2 ml 2,0 – 4,8 ml \n10 - 12 anos (cerca de 31 - 45 kg) 0,6 – 1,8 ml 2,4 – 7,2 ml \n13 - 14 anos (cerca de 46 - 53 kg) 0,9 – 2,1 ml 3,6 – 8,4 ml \n \n \nModo de administração No caso de utilizar Nolotil por um longo período de tempo, o seu médico monitorizará o seu \nhemograma (exame para análise e contagem de células sanguíneas).  \nO Nolotil só deverá ser administrado por via intravenosa ou muscular profunda. A administração \nintravenosa deve ser dada lentamente (não mais do que 1 ml por minuto) com o doente deitado.  \nA solução deverá ser aquecida à temperatura corporal antes da administração. Nolotil só deverá ser administrado por via parentérica em caso de dor intensa, como por exemplo cólica. \nAs ampolas de Nolotil podem ser misturadas ou diluídas com glucose a 5%, solução salina a 0,9% ou soluto de Ringer. No entanto, este tipo de soluções só se mantém estável por um curto período de \ntempo, pelo que devem ser administradas imediatamente. \nDevido à possibilidade de incompatibilidades, Nolotil não deve ser misturado com outros \nmedicamentos na mesma seringa.  \nSe não se sentir melhor ou se piorar, tem de consultar um médico para investigar a causa dos sintomas. \n Lactentes e crianças \nEm lactentes e crianças, as doses unitárias podem ser administradas até 4 vezes por dia. \n  \nIdosos e doentes com estado de saúde debilitado/compromisso renal  \n A dose deve ser reduzida em idosos, em doentes debilitados e em doentes com função renal reduzida, uma vez que a excreção dos produtos de degradação do metamizol pode ser retardada. \n \n \nDoentes com compromisso renal ou hepático  \nUma vez que a taxa de eliminação é reduzida em doentes com compromisso renal ou hepático, deve evitar-se a utilização de doses elevadas repetidas. Não é necessária qualquer redução da dose apenas \ncom a utilização a curto prazo. Não existe experiência disponível com utilização a longo prazo. \n \nSe utilizar mais Nolotil do que deveria \n \nEm caso de sobredosagem, deverá contactar imediatamente o seu médico ou o seu farmacêutico. \nDoses excessivas de Nolotil poderão provocar náuseas, vómitos, dor abdominal, insuficiência renal crónica/aguda (manifestada, por exemplo, por nefrite intersticial) e, mais raramente, sintomas do \nsistema nervoso central (tonturas, sonolência, coma, convulsões) e uma descida da pressão arterial ou mesmo choque e taquicardia. A urina poderá apresentar uma coloração avermelhada. \nAPROVADO EM \n 12-03-2021 \n INFARMED \n \n  \nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico, farmacêutico ou enfermeiro. \n \n \n4. Efeitos indesejáveis possíveis  \nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, embora estes não se manifestem em todas as pessoas. \n Os efeitos indesejáveis frequentes (afetam 1 a 10 utilizadores em cada 100) incluem hipotensão. \n \nOs efeitos indesejáveis pouco frequentes (afetam 1 a 10 utilizadores em cada 1000) incluem erupção medicamentosa, reações cutâneas, dor no local da injeção. \n \nOs efeitos indesejáveis raros (afetam 1 a 10 utilizadores em cada 10.000) incluem leucopenia, reação anafilática, reação anafilatoide, asma em doentes com síndrome asmática causada por analgésicos, erupção cutânea maculo-papular. \n \nOs efeitos indesejáveis muito raros (afetam menos de 1 utilizador em 10.000) incluem \nagranulocitose (incluindo casos fatais), trombocitopenia, necrólise epidérmica tóxica, síndrome de Stevens-Johnson, choque, flebite, insuficiência renal aguda, anúria, nefrite intersticial, oligúria, \nproteinúria, insuficiência renal.  \nOs efeitos indesejáveis de frequência desconhecida (a frequência não pode ser estimada a partir dos \ndados disponíveis) incluem anemia aplástica, pancitopenia (incluindo casos fatais), sepsis (incluindo casos fatais), choque anafilático (incluindo casos fatais), hipersensibilidade, reação no \nlocal da injeção, Síndrome de Kounis, hemorragia gastrointestinal e cromatúria.  \nComunicação de efeitos indesejáveis Se tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não indicados neste \nfolheto, fale com o seu médico ou farmacêutico ou enfermeiro. Também poderá comunicar efeitos \nindesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos \nindesejáveis, estará a ajudar a fornecer mais informações sobre a segurança deste medicamento.  \nPortugal Sítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n \n(preferencialmente)  \nou através dos seguintes contactos: Direção de Gestão do Risco de Medicamentos \nParque da Saúde de Lisboa, Av. Brasil 53 \n1749-004 Lisboa \nTel: +351 21 798 73 73 Linha do Medicamento: 800222444 (gratuita) E-mail: farmacovigilancia@infarmed.pt \n \n5. Como conservar Nolotil  \nManter este medicamento fora da vista e do alcance das crianças. \n Não utilize este medicamento após o prazo de validade impresso na embalagem. O prazo de \nvalidade corresponde ao último dia do mês indicado. \nAPROVADO EM \n 12-03-2021 \n INFARMED \n \n  \nConservar a temperatura inferior a 25ºC. Conservar ao abrigo da luz, em local seco. \n \nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu \nfarmacêutico como deitar fora os medicamentos que já não utiliza. Estas medidas ajudarão a proteger o ambiente. \n  \n6. Conteúdo da embalagem e outras informações  \nQual a composição de Nolotil \n- A substância ativa é o metamizol magnésico. - O outro componente é água para preparações injetáveis. \n \nQual o aspeto de Nolotil e conteúdo da embalagem Embalagem com 5 ou 100 ampolas de 5 ml de solução injetável.  \nTitular da Autorização de Introdução no Mercado e Fabricante \n \nTitular da Autorização de Introdução no Mercado  \nBoehringer Ingelheim Portugal, Lda. Avenida de Pádua, 11 \n1800-294 Lisboa  \nPortugal  \nFabricante  \nBoehringer Ingelheim España, S.A. Prat de la Riba 50  \n08174 Sant Cugat del Vallés, Barcelona \nEspanha \n  \nEste folheto foi revisto pela última vez em   \n  \n "
}