{
    "name": "spidifen",
    "content": "APROVADO EM \n 07-06-2023 \n INFARMED \n \n Folheto informativo: Informação para o ut ilizador \n \nSpidifen 600 mg granulado para solução oral \n \nIbuprofeno, arginato \n \nLeia atentamente este folheto antes de tomar este medicamento, pois contém \ninformação importante para si. \n- Conserve este folheto. Pode ter necessidade de o ler novamente. \n- Caso ainda tenha dúvidas, fale com o seu médico ou farmacêutico. \n- Este medicamento foi receitado apenas para si. Não deve dá-lo a outros; o \nmedicamento pode ser-lhes prejudicial mesmo que apresentem os mesmos sinais de \ndoença. \n- Se tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não \nindicados neste folheto, fale com o seu médico ou farmacêutico. Ver secção 4. \n \nO que contém este folheto: \n1. O que é Spidifen e para que é utilizado \n2. O que precisa de saber antes de tomar Spidifen \n3. Como tomar Spidifen \n4. Efeitos indesejáveis possíveis \n5. Como conservar Spidifen \n6. Conteúdo da embalagem e outras informações \n \n \n1. O que é Spidifen e para que é utilizado \n \nO que é Spidifen \nSpidifen contém uma substância ativa chamada ibuprofeno. \n \nGrupo farmacoterapêutico Aparelho locomotor. Anti-inflamatórios não esteroides. Derivados do ácido propiónico. \n \nO Spidifen está indicado no tratamento sintomático das seguintes situações: \nComo analgésico: odontalgias (dores de dentes), cefaleia (dor de cabeça), dismenorreia \nprimária (dores menstruais) e dores musculo-esqueléticas agudas. \n \nOutros processos dolorosos associados a inflamação. \n \nComo antirreumático: tratamento sintomático da dor inflamação em doenças reumáticas \ninflamatórias crónicas. \n \nComo antipirético: febre (adultos e crianças com mais de 12 anos). \n \n \nAPROVADO EM \n 07-06-2023 \n INFARMED \n \n 2. O que precisa de saber antes de tomar Spidifen \n \nNão tome Spidifen: \n \n- se tem alergia (hipersensibilidade) ao ibuprofeno ou a qualquer outro componente \ndeste medicamento (indicados na secção 6);  \n- se está no terceiro trimestre da gravidez. \n \nSe sofre ou sofreu de: \n- reações de hipersensibilidade (p. ex. broncospasmo, asma, rinite, angioedema ou \nurticária) como resposta à administração de ácido acetilsalicílico ou outros anti-\ninflamatórios não esteroides (AINEs); \n- hemorragia gastrointestinal ou perfuração, relacionada com terapêutica anterior com \nAINEs; \n- úlcera péptica (úlcera no estômago ou intestino)/hemorragia ativa ou história de úlcera \npéptica/hemorragia recorrente (dois ou mais episódios distintos de ulceração ou \nhemorragia comprovada); \n- Colite ulcerosa, doença de Crohn, úlcera péptica ou hemorragia gastrointestinal \nrecorrente (definida como dois ou mais episódios distintos de ulceração ou hemorragia \ncomprovadas). \n- insuficiência cardíaca grave; \n- insuficiência hepática grave; \n- insuficiência renal grave (doses >1600 mg/dia); \n- diátese hemorrágica (tendência para sangrar sem causa aparente ou hemorragia intensa \napós traumatismo) ou outros transtornos da coagulação. \n \nAdvertências e precauções \nFale com o seu médico ou farmacêutico antes de tomar Spidifen. \n \nTenha especial cuidado ao administrar Spidifen nas seguintes situações: \n- história de úlcera gástrica ou duodenal (intestino); - história de colite ulcerosa ou doença de Crohn (doenças crónicas do intestino grosso); \n- história de doença renal ou hepática (fígado); \n- situações edematosas (retenção de líquidos); \n- história de doença cardíaca ou hipertensão arterial;  \n- asma ou qualquer outro transtorno respiratório; \n- se está em tratamento para uma infeção, uma vez que o Spidifen, pode mascarar a \nfebre, que é um sinal importante de infeção; \n- se tem uma infeção – ver abaixo o título «Infeções». \n- se tem Lúpus Eritematoso ou outra colagenose (doença crónica da pele). \n \nO risco de hemorragia, ulceração ou perfuração gastrointestinal é maior com doses mais \nelevadas de anti-inflamatórios não esteroides (AINEs), em doentes com história de \núlcera péptica, especialmente se associada a hemorragia ou perfuração e em doentes \nAPROVADO EM \n 07-06-2023 \n INFARMED \n \n idosos. Nestas situações deve informar o seu médico sobre a ocorrência de sintomas \nabdominais e de hemorragia digestiva, sobretudo nas fases iniciais do tratamento. \nCaso padeça de uma doença cardíaca, renal ou hepática, tem mais de 60 anos ou \nnecessita de tomar este medicamento de forma prolongada (mais de 1 ou 2 semanas), é \npossível que o seu médico mande efetuar controlos de forma regular. O seu médico \nindicar-lhe-á a frequências destes exames. \n \nOs medicamentos anti-inflamatórios ou de alívio da dor, como o ibuprofeno, podem \nestar associados a um pequeno aumento do risco de ataque cardíaco ou AVC, \nparticularmente quando são utilizadas doses altas. Não exceda a dose ou a duração \nrecomendada para o tratamento. \nDeve falar com o seu médico ou farmacêutico sobre o seu tratamento antes de tomar \nSpidifen se: \n- tiver problemas do coração, incluindo insuficiência cardíaca, angina (dor no peito), ou \nse já tiver tido um ataque cardíaco, cirurgia de bypass, doença arterial periférica (má \ncirculação nas pernas ou pés devido a artérias estreitas ou bloqueadas) ou qualquer tipo \nde AVC (incluindo mini-AVC ou acidente isquémico transitório “AIT”). \n- tiver a tensão alta, diabetes, colesterol, antecedentes familiares de doença do coração \nou AVC, ou se fumar. \n \nInfeções \nSpidifen pode ocultar sinais de infeções, tais como febre e dor. Portanto, é possível que \nSpidifen possa atrasar o tratamento adequado da infeção, o que pode levar a um risco \naumentado de complicações. Isto foi observado na pneumonia causada por bactérias e \nem infeções bacterianas da pele relacionadas com a varicela. Se estiver a tomar este \nmedicamento enquanto tem uma infeção e os seus sintomas da infeção persistirem ou \npiorarem, consulte imediatamente um médico. \n \nReações cutâneas \nForam notificadas reações cutâneas graves associadas ao tratamento com ibuprofeno. \nDeve parar de tomar Spidifen e procurar assistência médica imediatamente caso desenvolva rash cutâneo, lesões das membranas mucosas, bolhas ou outros sinais de \nalergia, uma vez que podem ser os primeiros sinais de uma reação cutânea muito grave. \nVer secção 4. \n \nEste medicamento não deve ser usado para medicação da dor por mais de 10 dias \nexceto se prescrito pelo médico, pois uma dor intensa e prolongada pode indicar uma \ndoença que requer avaliação e tratamento médico. \n \nO ibuprofeno não deve ser utilizado no tratamento da febre alta (superior a 39.5 ºC), \nfebre superior a 3 dias ou febre recorrente, exceto se prescrito pelo médico, pois estas \nsituações podem ser indicativas de doença grave requerendo avaliação e tratamento \nmédico. \n \nAPROVADO EM \n 07-06-2023 \n INFARMED \n \n Pode ser mais difícil engravidar durante o tratamento com Spidifen. Caso esteja a \nplanear engravidar ou se tiver problemas em engravidar deverá informar o seu médico. \n \nCrianças e adolescentes \nExiste o risco de insuficiência renal em crianças/adolescentes desidratados. \n \nOutros medicamentos e Spidifen \nInforme o seu médico ou farmacêutico se estiver a tomar, ou tiver tomado \nrecentemente, ou se vier a tomar outros medicamentos. \n \nEm geral, os medicamentos anti-inflamatórios não esteroides (AINEs) devem \nempregar-se com precaução quando se administram com outros fármacos que podem \naumentar o risco de úlcera gastrointestinal, hemorragia gastrointestinal ou disfunção \nrenal. \nSpidifen pode afetar ou ser afetado por alguns outros medicamentos. Por exemplo: \n-  outros medicamentos anti-inflamatórios não esteroides (AINEs). No entanto, é \npermitida, em geral, a administração concomitante com uma dose diária baixa de ácido \nacetilsalicílico (100 mg por dia); \n- medicamentos anticoagulantes (ou seja, que impedem a coagulação do sangue como, \npor exemplo, aspirina/ácido acetilsalicílico, varfarina, ticlopidina); \n-  medicamentos antiagregantes plaquetários (medicamentos usados para prevenir a \nocorrência de trombos nos vasos sanguíneos) e inibidores seletivos da recaptação de \nserotonina (medicamentos que podem ser usados na depressão, ansiedade e alguns tipos \nde transtornos de personalidade) pelo aumento do risco de hemorragia gastrointestinal; \n- medicamentos que reduzem a tensão alta (diuréticos como a furosemida ou a \nhidroclorotiazida, inibidores da ECA como o captopril, beta-bloqueadores como \nmedicamentos à base de atenolol, antagonistas do recetor da angiotensina II como o \nlosartan); \n- lítio (utilizado para tratamento da doença bipolar); \n- metotrexato (utilizado para tratamento do cancro e doenças do sistema imunitário); \n- glicósido cardíacos (utilizados para o tratamento de doenças do coração); - colestiramina (utilizado para o tratamento de doenças do fígado); \n- hidantoínas como a fenitoína (utilizadas no tratamento da epilepsia); \n- corticosteroides como a cortisona e a prednisolona. O uso concomitante com \ncorticosteroides pode aumentar o risco de ulceração ou hemorragia gastrointestinal; \n- ciclosporina e tacrolimus (medicamentos normalmente utilizados para o tratamento de \ndoenças do sistema imunitário); \n- voriconazol ou fluconazol (utilizado para tratamento das infeções por fungos); \n- pentoxifilina (utilizado para melhorar a circulação sanguínea); \n- probenecida e sulfimpirazona (utilizado no tratamento da gota); \n- mifepristona (pílula abortiva); \n- antibióticos do grupo das quinolonas como a norfloxacina ou a ciprofloxacina; \n- sulfonilureias como a tolbutamida (medicamento antidiabético); \n- zidovudina (antiviral normalmente utilizado no tratamento das infeções por HIV); \nAPROVADO EM \n 07-06-2023 \n INFARMED \n \n - Ginko Biloba (medicamento utilizado no tratamento da demência ligeira a moderada) \nporque pode aumentar o risco de hemorragia. \n \nDevido ao risco de lesão nos rins, a associação de anti-inflamatórios não esteroides \n(AINEs) com IECAs e AAII (medicamentos utilizados para baixar a pressão arterial) \ndeverá ser administrada com precaução, sobretudo em doentes idosos. Estes doentes \ndevem ser adequadamente hidratados e deverá ser analisada a necessidade de vigiar a \nfunção renal após o início do tratamento e regularmente durante o tratamento. \n \nAlguns estudos sugerem que o ibuprofeno pode inibir o efeito do ácido acetilsalicílico \n(AAS) em baixas doses. No entanto não é provável que se verifiquem efeitos \nclinicamente relevantes na ação cardioprotetora do AAS decorrente da administração \nocasional de ibuprofeno. \n \nEste medicamento pode diminuir a eliminação dos aminoglicosídeos (um tipo de \nantibiótico). \n \nPode ser necessário efetuar o ajuste da dose de antidiabéticos orais e insulinas. \n \nPodem surgir alterações de exames complementares de análise. \n \nAlguns outros medicamentos podem também afetar ou ser afetados pelo tratamento \ncom Spidifen. Por este motivo, deverá falar sempre com o seu médico ou farmacêutico \nantes de utilizar Spidifen com outros medicamentos. \n \nSpidifen com alimentos e bebidas \nO conteúdo da saqueta deve ser dissolvido num copo com 50-100 ml de água e deve ser \ntomado com alimentos. \n \nGravidez, amamentação e fertilidade \nSe está grávida ou a amamentar, se pensa estar grávida ou planeia engravidar, consulte o seu médico ou farmacêutico antes de tomar este medicamento. \n \nGravidez \nSpidifen, tal como todos os AINEs, está contraindicado especialmente durante o \nterceiro trimestre de gravidez devido à possibilidade de causar problemas renais e \ncardíacos ao bebé. Pode aumentar a tendência para ter hemorragias, a si e ao bebé, e \nfazer com que o trabalho de parto se atrase ou que seja mais prolongado. Durante o \nprimeiro e segundo trimestre de gravidez, só deve tomar Spidifen caso seja claramente \nnecessário e aconselhado pelo seu médico. Se necessitar de tratamento durante este \nperíodo ou enquanto está a tentar engravidar,  deve ser usada a dose mais baixa \npossível, durante o menor tempo possível. Caso seja tomado durante mais do que \nalguns dias a partir das 20 semanas de gravidez, o Spidifen pode causar problemas \nrenais ao seu bebé, que podem originar baixos níveis do líquido amniótico que envolve \no bebé (oligoidrâmnio) ou estreitar um vaso sanguíneo (ductus arteriosus) no coração \nAPROVADO EM \n 07-06-2023 \n INFARMED \n \n do bebé. Se necessita de tratamento por mais do que alguns dias, o seu médico pode \nrecomendar uma monitorização adicional. \n \nAmamentação \nO ibuprofeno e os seus metabolitos passam, em concentrações muito baixas, para o leite \nmaterno, mas nas doses terapêuticas de Spidifen não são esperados efeitos nos lactentes. \nComo não são conhecidos possíveis efeitos para o lactente, em geral não é necessário \ninterromper a amamentação quando a mãe se encontra a realizar um tratamento de curta \nduração, com as doses recomendadas, para a dor leve a moderada ou febre. \n \nFertilidade \nSe planeia engravidar, a dose de Spidifen deve ser a mais baixa possível, durante o \nmenor tempo possível. \n \nCondução de veículos e utilização de máquinas  \nApós a administração de ibuprofeno, se tiver tonturas ou dores de cabeça, não deverá \nconduzir ou utilizar máquinas. \n \nSe tomou uma dose única de ibuprofeno, ou durante um período curto de tempo, não \nnecessita adotar precauções especiais. \n \nSpidifen contém sódio. Este medicamento contém 84,4 mg de sódio por saqueta. Esta \ninformação deve ser tida em consideração em doentes com ingestão controlada de sódio \n \nSpidifen contém sacarose. Cada saqueta de Spidifen contém 1,285 g de sacarose. Este \nfacto deverá ser tomado em consideração em doentes com diabetes mellitus. Se foi \ninformado pelo seu médico que tem intolerância a alguns açúcares, contacte-o antes de \ntomar estes medicamentos. \n \nSpidifen contém aspartamo (E951), que é uma fonte de fenilalanina. Podem ser \nprejudiciais em indivíduos com fenilcetonúria.  \n \n3. Como tomar Spidifen \n \nDeve ser utilizada a menor dose eficaz durante o menor período de tempo necessário \npara alivar os sintomas. Se tem uma infeção, consulte imediatamente um médico se os \nsintomas (tais como febre e dor) persistirem ou piorarem (ver secção 2). \n \nTome este medicamento exatamente como indicado pelo seu médico ou farmacêutico. \nFale como seu médico ou farmacêutico se tiver dúvidas. \n \nAdultos e adolescentes com mais de 12 anos ( ≥ 40 kg) \n600 mg administrados como dose única ou até 3 vezes por dia com intervalo de 4 a 6 \nhoras.  \nAPROVADO EM \n 07-06-2023 \n INFARMED \n \n A dose diária máxima não deverá ultrapassar 1800 mg.  \n \nCrianças com idade inferior a 12 anos (< 40 kg) \nA administração em crianças com idade inferior a 12 anos deve ser feita mediante \nprescrição médica. Devem procurar-se outras formulações mais adequadas para \nadministração em crianças. \n \nIdosos: \nEm doentes idosos deverá reduzir-se a dose inicial. \n \nInsuficientes renais: \nEm doentes com doença renal ligeira ou moderada deverá reduzir-se a dose inicial.  \nNão se deverá utilizar ibuprofeno em doentes com insuficiência renal grave (ver \"Não \ntome Spidifen\"). \n \nInsuficientes hepáticos: \nOs doentes com insuficiência hepática ligeira ou moderada deverão iniciar o tratamento \ncom doses reduzidas e ser cuidadosamente vigiados.  \nNão se deverá utilizar ibuprofeno em doentes com insuficiência hepática grave (ver \n\"Não tome Spidifen\"). \n \nInsuficientes cardíacos: \nEm doentes com insuficiência cardíaca, deverá reduzir-se a dose inicial (ver ponto 2). \n \nModo e via de administração: \nO conteúdo da saqueta deve ser dissolvido num copo com 50-100 ml de água. \nO granulado para solução oral deve ser tomado com alimentos. \n \nSe tomar mais Spidifen do que deveria \nSe tomar mais Spidifen do que deveria ou se os seus filhos tomarem o medicamento por \nacidente, contacte sempre um médico ou o hospital mais próximo para obter uma opinião do risco e aconselhamento sobre as medidas a tomar. \nOs sintomas podem incluir náuseas, dor de estômago, vómitos (pode conter sangue), \ndor de cabeça, zumbido nos ouvidos, confusão e movimento ocular trémulo. Em doses \nelevadas, foram notificadas reações de sonolência, dor no peito, palpitações, perda de \nconsciência, convulsões (especialmente em crianças), fraqueza e tonturas, sangue na \nurina, sensação de corpo frio e problemas respiratórios. \nDeve ser realizado esvaziamento do estômago logo que possível. \nA lavagem gástrica será efetuada se ingeriu quantidades importantes e durante os 60 \nminutos seguintes à ingestão. \n \nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico \nou farmacêutico. \n \nCaso se tenha esquecido de tomar Spidifen \nAPROVADO EM \n 07-06-2023 \n INFARMED \n \n Não tome uma dose a dobrar para compensar uma dose esquecida. \nCaso se tenha esquecido de tomar uma dose, administre-a logo que se recorde. No \nentanto, se a hora da administração seguinte está muito próxima, ignore a dose \nesquecida e administre a seguinte no horário habitual. \nO intervalo entre doses não deve ser menor que 4 horas. \n \nSe parar de tomar Spidifen \nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fale com o seu médico \nou farmacêutico. \n \n \n4. Efeitos indesejáveis possíveis \n \nComo todos os medicamentos, este medicamento pode causar efeitos indesejáveis, \nembora estes não se manifestem em todas as pessoas. \n \nOs efeitos indesejáveis podem ser reduzidos com a utilização da dose mínima efetiva \ndurante o menor período de tempo possível. \n \nOs efeitos indesejáveis associados ao ibuprofeno são: \n \nMuito frequentes (afeta mais de 1 em 10 pessoas) \n- dispepsia, diarreia. \n \nFrequentes (afeta até 1 em 10 pessoas) \n- cefaleias, tonturas; \n- dor abdominal, náuseas, flatulência; \n- alterações da pele, erupção cutânea. \n \nPouco frequentes (afeta até 1 em 100 pessoas) \n- reação alérgica; - asma, agravamento da asma, broncoespasmo, dispneia; \n- úlcera péptica, hemorragia gastrointestinal, vómitos, melena, gastrite; \n- angioedema, púrpura, prurido, urticária. \n \nRaros (afeta até 1 em 1000 pessoas) \n- trombocitopenia, agranulocitose, anemia aplástica; \n- reação anafilática; \n- perturbações visuais; \n- perturbações da audição; \n- perfuração gastrointestinal, obstipação, hematemese, estomatite ulcerativa, colite \nagravada, doença de Crohn agravada; \n- alterações hepatobiliares; \n- hematúria; \n- alteração dos testes de função hepática. \nAPROVADO EM \n 07-06-2023 \n INFARMED \n \n Muito raros (afeta até 1 em 10000 pessoas) \n- dermatite bolhosa, eritema multiforme, dermatite exfoliativa, síndrome de Stevens-\nJohnson, necrólise epidérmica tóxica; \n- insuficiência renal aguda, nefrite intersticial, necrose papilar. \n \nDesconhecido (frequência não pode ser estimada a partir dos dados disponíveis) \n- anemia; \n- choque anafilático; \n- meningite assética; \n- papilomaedema; \n- insuficiência cardíaca; \n- trombose arterial, hipertensão, hipotensão; \n- irritação da garganta; \n- anorexia; \n- lesão hepática, hepatite, icterícia, hepatocelular; \n- reações de fotossensibilidade, agravamento de reações da pele; \n- pode ocorrer uma reação cutânea grave conhecida como síndrome de DRESS. Os \nsintomas de DRESS incluem: erupção cutânea, febre, inchaço dos nódulos linfáticos e \num aumento de eosinófilos (um tipo de células sanguíneas brancas);  \n- erupção cutânea generalizada, avermelhada e descamativa com inchaços sob a pele e \nbolhas, localizada sobretudo nas pregas da pele, tronco e extremidades superiores, \nacompanhada por febre no início do tratamento (Pustulose generalizada exantemática \naguda). Pare imediatamente de tomar Spidifen  se desenvolver estes sintomas e procure \nassistência médica. Ver também a secção 2. \n- edema; \n- alterações dos testes de função renal. \n \nComunicação de efeitos indesejáveis \nSe tiver quaisquer efeitos indesejáveis, incluindo possíveis efeitos indesejáveis não \nindicados neste folheto, fale com o seu médico ou farmacêutico ou enfermeiro. \nTambém poderá comunicar efeitos indesejáveis diretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos indesejáveis, estará a ajudar a \nfornecer mais informações sobre a segurança deste medicamento. \n \nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram\n  \n(preferencialmente) ou através dos seguintes contactos: \nDireção de Gestão do Risco de Medicamentos \nParque da Saúde de Lisboa, Av. Brasil 53 \n1749-004 Lisboa  \nTel: +351 21 798 73 73 \nLinha do Medicamento: 800222444 (gratuita) \nE-mail: farmacovigilancia@infarmed.pt   \n \n \n5. Como conservar Spidifen \nAPROVADO EM \n 07-06-2023 \n INFARMED \n \n Manter este medicamento fora da vista e do alcance das crianças. \n \nNão utilize este medicamento após o prazo de validade impresso na embalagem exterior \napós “VAL”. O prazo de validade corresponde ao último dia do mês indicado. \n  \nO medicamento não necessita de quaisquer condições especiais de conservação. \n \nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte \nao seu farmacêutico como deitar fora os medicamentos de que já não utiliza. Estas \nmedidas ajudarão a proteger o ambiente. \n \n \n6. Conteúdo da embalagem e outras informações \n \nQual a composição de Spidifen \n \n- A substância ativa é o ibuprofeno. Cada saqueta de granulado para solução oral \ncontém 1105 mg de arginato de ibuprofeno, equivalente a 600 mg de ibuprofeno. \n \n- Os outros componentes são: L-arginina, bicarbonato de sódio, sacarina sódica, \naspartamo (E951), sacarose e aroma de alperce. \n \nQual o aspeto de Spidifen e conteúdo da embalagem \n \nGranulado de cor branca com sabor característico a alperce. \nSpidifen apresenta-se sob a forma de granulado para solução oral em embalagens \ncontendo 20, 30 e 60 saquetas de papel/alumínio/polietileno. \n \nÉ possível que não sejam comercializadas todas as apresentações. \n \nTitular da Autorização de Introdução no Mercado  \nZAMBON – Produtos Farmacêuticos, Lda. \nRua Comandante Enrique Maya, 1 \n1500-192 Lisboa \nPortugal \nTel: +351 217 600 952/4 \nFax: +351 217 600 975 \nZambonPT@zambongroup.com\n \n \nFabricante \n \nZambon S.p.A.  \nVia della Chimica, 9 \nIT-36100 Vicenza \nAPROVADO EM \n 07-06-2023 \n INFARMED \n \n Itália \n \nEste folheto foi revisto pela última vez em  \n \n "
}