{
    "name": "trifene",
    "content": "FOLHETO INFORMATIVO: INFORMAÇÃO PARA O UTILIZADOR  \n \nTrifene 400, 400 mg comprimidos revestidos por película  \nIbuprofeno  \n \n \nLeia com atenção todo este folheto antes de começar a tomar este medicamento pois contém \ninformação importante para si.  \nTome este medica mento exatamente como está descrito neste folheto, ou de acordo com as \nindicações do seu médico ou farmacêutico.  \n- Conserve este folheto. Pode ter necessidade de o ler novamente.  \n- Caso precise de esclarecimentos ou conselhos, consulte o seu farmacêutico.  \n- Se tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados neste \nfolheto, fale com o seu médico ou farmacêutico. Ver secção 4.  \n- Se não se sentir melhor ou se piorar após 3 dias (para febre) ou 7 dias (para dores), tem de \nconsultar um médico.  \n \nO que contém este folheto:  \n1. O que é Trifene 400 e para que é utilizado  \n2. O que precisa de saber antes de tomar Trifene 400  \n3. Como tomar Trifene 400  \n4. Efeitos secundários possíveis  \n5. Como conservar Trifene 400  \n6. Conteúdo da e mbalagem e outras informações  \n \n \n1. O que é Trifene 400 e para que é utilizado  \n \nTrifene 400 contém ibuprofeno, substância ativa que pertence ao grupo dos anti -inflamatórios não \nesteróides (AINEs), que atuam aliviando a dor, reduzindo a inflamação e a febre.  Apresenta -se sob \na forma de comprimidos revestidos por película.  \n \nTrifene 400 está indicado para adultos nas dores de intensidade ligeira a moderada (dor reumática e \nmuscular, dores nas costas, nevralgia, enxaqueca, dor de cabeça, dor de dentes, dores men struais), \nna febre e nos sintomas de constipação e gripe.  \n \nSe não se sentir melhor ou se piorar após 3 dias (para febre) ou 7 dias (para dores), tem de consultar \num médico.  \n  \n \n2. O que precisa de saber antes de tomar Trifene 400  \n \nNão tome Trifene 400  \n \n- se tem alergia (hipersensibilidade) ao ibuprofeno ou a qualquer outro componente deste \nmedicamento (indicados na secção 6)  \n- se tem alergia a outros anti -inflamatórios não esteróides (AINEs) (por ex. o ácido acetilsalicílico) \nutilizados geralmente para o al ívio da dor, da inflamação ou da febre. Esta alergia manifesta -se em \ngeral por asma, rinite, urticária e dificuldade em respirar  \n- se tem antecedentes de hemorragia gastrointestinal ou perfuração, relacionados com tratamento \nanterior com AINEs  \n- se sofre d e úlcera péptica/hemorragia ativa ou tiver antecedentes de úlcera péptica/hemorragia \nrecorrente (dois ou mais episódios distintos de ulceração ou hemorragia comprovada)  \n- se tem alterações da coagulação (com tendência para aumento de hemorragia), hemorragi a \ncerebrovascular ou outra hemorragia ativa  \n- se sofre de insuficiência cardíaca grave  \n- se sofre de insuficiência renal grave ou insuficiência hepática  \n- se está grávida ou a amamentar  \n- se sofre de desidratação significativa (causada por vómitos, diarrei a ou ingestão insuficiente de \nlíquidos)  \n- se sofre de distúrbio congénito do metabolismo da porfirina (por ex. porfiria intermitente aguda)  \n- se sofre de alcoolismo crónico (14 -20 bebidas/semana ou mais)  \n- se tem problemas na produção de células sanguíneas  de causa desconhecida  \n- se tem idade inferior a 18 anos  \n \n \nAdvertências e precauções  \n \nFale com o seu médico ou farmacêutico antes de tomar este medicamento.  \n \nTendo em conta o estatuto do medicamento (medicamento não sujeito a receita médica de dispensa \nexclusiva em farmácia), o medicamento não deve ser dispensado nas situações abaixo descritas, \nexceto por indicação médica:  \n \n- se sofre de Hipertensão arterial não controlada e/ou insuficiência cardíaca congestiva (dado que \ntêm sido notificados casos de reten ção de líquidos e edema em associação com a administração de \nAINEs)  \n- se sofre de doença isquemia cardíaca estabelecida  \n- se sofre de doença arterial periférica, e/ou doença cerebrovascular  \n- se sofre de lúpus eritematoso sistémico ou outras doenças auto imunes (por risco de meningite \nasséptica e/ou insuficiência renal)  \n- se sofre de colite ulcerosa, doença de Crohn  \n- se tem idade inferior a 18 anos (Trifene 400 não deve ser utilizado por crianças com menos de 18 \nanos, exceto se recomendado por um médico)  \n- se tem febre alta (superior a 39,5ºC) de duração superior a 3 dias ou febre recorrente (nestas \nsituações, Trifene 400 só deve ser utilizado quando recomendado pelo médico, pois podem ser \nindicativas de doença grave requerendo avaliação e tratamento médic o) \n- se tem dor há mais de 7 dias (adultos) (nestas situações Trifene 400 só deve ser utilizado se \nrecomendado pelo médico, pois uma dor intensa e prolongada pode requerer avaliação e \ntratamento médico)  \n- se toma outros anti -inflamatórios não esteróides (A INEs), incluindo inibidores seletivos da \ncicloxigenase -2 (esta associação deve ser evitada)  \n- se tem problemas cardíacos, se sofreu um Acidente Vascular Cerebral (AVC) ou pensa que pode \nestar em risco de vir a sofrer destas situações (por exemplo se tem te nsão arterial elevada, \ndiabetes, elevados níveis de colesterol ou se é fumador) (ver informação sobre os Efeitos \nCardiovasculares abaixo)  \n- se tiver dores menstruais acompanhadas de qualquer outra alteração (a administração de \nibuprofeno pode mascarar sint omas de infeções e outras patologias pelo que, caso a dismenorreia \nse acompanhe de qualquer outra alteração não habitual, deve consultar o médico)  \n- se é idoso (os idosos apresentam uma maior frequência de reações adversas com AINEs, \nespecialmente de hemor ragias gastrointestinais e de perfurações que podem ser fatais)  \n- se tem problemas dos rins ou do fígado  \n- se está a pensar engravidar (o ibuprofeno pertence a um grupo de medicamentos que podem \nreduzir a fertilidade nas mulheres; este efeito é reversível após paragem do tratamento).  \n \nOs efeitos secundários podem ser minimizados utilizando a menor dose eficaz durante o menor \nperíodo de tempo necessário para controlar a sintomatologia.  \n \nEfeitos cardiovasculares  \n \nOs doentes com hipertensão arterial não contro lada, insuficiência cardíaca congestiva, doença \nisquemia cardíaca estabelecida, doença arterial periférica, e/ou doença cerebrovascular apenas \ndevem ser tratados com ibuprofeno após cuidadosa avaliação. As mesmas precauções deverão ser \ntomadas antes de ini ciar o tratamento de longa duração de doentes com fatores de risco \ncardiovascular (ex.: hipertensão arterial, hiperlipidemia, diabetes mellitus e hábitos tabágicos).  \n \nOs medicamentos anti -inflamatórios ou de alívio da dor, como o ibuprofeno, podem estar \nassociados a um pequeno aumento do risco de ataque cardíaco ou AVC, particularmente quando são \nutilizadas doses altas. Não exceda a dose ou a duração recomendada para o tratamento.  \n \nDeve falar com o seu médico ou farmacêutico sobre o seu tratamento antes de tomar Trifene 400 se:  \n- tiver problemas do coração, incluindo insuficiência cardíaca, angina (dor no peito), ou se já tiver \ntido um ataque cardíaco, cirurgia de bypass, doença arterial periférica (má circulação nas pernas \nou pés devido a artérias estreitas  ou bloqueadas) ou qualquer tipo de AVC (incluindo mini -AVC \nou acidente isquémico transitório “AIT”).  \n- tiver a tensão alta, diabetes, colesterol, antecedentes familiares de doença do coração ou AVC, ou \nse fumar.  \n \nEfeitos gastrointestinais  \n \nTêm sido notifi cados com todos os AINEs casos de hemorragia, ulceração e perfuração \ngastrointestinal potencialmente fatais, em várias fases do tratamento, associados ou não a sintomas \nde alerta ou história de eventos gastrointestinais graves.  \n \nO risco de hemorragia, ulce ração ou perfuração é maior com doses mais elevadas de AINEs, em \ndoentes com história de úlcera péptica, especialmente se associada a hemorragia ou perfuração e em \ndoentes idosos. Nestas situações os doentes devem ser instruídos no sentido de informar o se u \nmédico assistente sobre a ocorrência de sintomas abdominais e de hemorragia digestiva, sobretudo \nnas fases iniciais do tratamento.  \n \nNestes doentes, o tratamento deve ser iniciado com a menor dose eficaz. A coadministração de \nagentes protetores (ex.: miso prostol ou inibidores da bomba de protões) deverá ser considerada \nnestes doentes, assim como naqueles que necessitem de tomar simultaneamente ácido \nacetilsalicílico em doses baixas, ou outros medicamentos suscetíveis de aumentar o risco de úlcera \nou hemorr agia, tais como corticosteroides, anticoagulantes (como a varfarina), inibidores seletivos \nda recaptação da serotonina ou outros antiagregantes plaquetários.  \n \nEm caso de hemorragia gastrointestinal ou ulceração em doentes a tomar Trifene 400 o tratamento \ndeve ser interrompido.  \n \nOs AINEs devem ser administrados com precaução em doentes com história de doença inflamatória \ndo intestino (colite ulcerosa, doença de Crohn), na medida em que estas situações podem ser \nexacerbadas.  \n \nOs efeitos adversos gastrointesti nais do medicamento podem ser minimizados com a sua toma às \nrefeições ou após a ingestão de um copo de leite.  \n \nEfeitos cutâneos  \nTêm sido muito raramente notificadas reações cutâneas graves, algumas das quais fatais, incluindo \ndermatite esfoliativa, síndrom a de Stevens -Johnson e necrólise epidérmica tóxica, associadas à \nadministração de AINEs. Aparentemente, o risco de ocorrência destas reações é maior no início do \ntratamento, sendo que na maioria dos casos estas reações se manifestam durante o primeiro mês de \ntratamento. Trifene 400 deve ser interrompido aos primeiros sinais de rash, lesões mucosas, ou \noutras manifestações de hipersensibilidade.  \n \nEfeitos oftalmológicos  \nOs doentes que sofram alterações da visão durante o tratamento com Trifene 400 devem suspe nder \no tratamento e consultar um oftalmologista.  \n \nInforme o seu médico ou farmacêutico se tiver outros problemas de saúde ou se estiver a tomar \noutros medicamentos.  \n \n \nOutros medicamentos e Trifene 400  \n \nTrifene 400 pode afetar ou ser afetado por alguns outr os medicamentos. Por exemplo:  \n- medicamentos anticoagulantes (ou seja, que impedem a coagulação do sangue como, por exemplo, \naspirina/ácido acetilsalicílico, varfarina, ticlopidina)  \n- medicamentos que reduzem a tensão alta (inibidores da ECA como o captopr il, beta -bloqueadores \ncomo medicamentos à base de atenolol, antagonistas do recetor da angiotensina II como o \nlosartan)  \n \nAlguns outros medicamentos podem também afetar ou ser afetados pelo tratamento com Trifene \n400. Por este motivo, deverá falar sempre co m o seu médico ou farmacêutico antes de utilizar \nTrifene 400 com outros medicamentos.  \n \nInforme o seu médico ou farmacêutico se estiver a tomar, tiver tomado recentemente, ou se vier a \ntomar outros medicamentos, incluindo medicamentos obtidos sem receita mé dica, como por \nexemplo:  \n \n- medicamentos para o reumatismo ou para as dores  \n- outros anti -inflamatórios não esteroides (AINEs)  \n- corticosteroides, usados frequentemente como anti -inflamatórios (a administração simultânea pode \naumentar o risco de ulceração o u hemorragia gastrointestinal)  \n- inibidores seletivos da serotonina, usados no tratamento da depressão (a administração \nconcomitante aumenta o risco de hemorragia gastrointestinal)  \n- medicamentos contendo probenecida ou sulfimpirazona (podem causar um atra so na excreção de \nibuprofeno, aumentando os seus níveis plasmáticos)  \n- metotrexato, usado nalguns tipos de cancro, artrite reumatóide e psoríase  \n- lítio, usado na doença maníaco -depressiva  \n- glicósidos cardíacos, tais como a digoxina (os AINEs podem exacer bar uma insuficiência \ncardíaca, reduzir a taxa de filtração glomerular e aumentar os níveis plasmáticos de glicósidos \ncardíacos)  \n- colestiramina (a administração concomitante de ibuprofeno e colestiramina pode reduzir a \nabsorção de ibuprofeno no trato gast rointestinal)  \n- ciclosporina (a administração de AINEs e ciclosporina apresenta um risco aumentado de \nnefrotoxicidade)  \n- aminoglicosídeos (os AINEs podem diminuir a eliminação dos aminoglicósideos)  \n- quinolonas (os doentes a tomar AINEs e quinolonas podem apresentar um risco aumentado de \ndesenvolver convulsões)  \n- Ginkgo Biloba (pode potenciar o risco de hemorragia)  \n- mifepristona (os AINEs podem reduzir os efeitos de mifepristona)  \n- tacrolímus (possível risco aumentado de nefrotoxicidade quando um AINE é ad ministrado com \ntacrolímus)  \n- zidovudina (risco aumentado de toxicidade hematológica quando um AINE é administrado com \nzidovudina)  \n- inibidores do CYP2C9 (a administração simultânea de ibuprofeno e inibidores do CYP2C9 pode \naumentar a exposição ao ibuprofen o, substrato do CYP2C9)  \n- antidiabéticos orais, tais como sulfonilureias (os AINEs podem aumentar o efeito das \nsulfonilureias. Foram notificados casos raros de hipoglicemia em doentes com administração \nsimultânea de sulfonilureia e ibuprofeno)  \n- fenitoína,  usada no tratamento da epilepsia  \n \n \nTrifene 400 com alimentos, bebidas e álcool  \n \nTrifene 400 deve ser tomado preferencialmente após as refeições.  \n \nNão ingerir bebidas alcoólicas durante o tratamento  \n \n \nGravidez e amamentação  \n \nSe está grávida ou a amamentar,  se pensa estar grávida ou planeia engravidar, consulte o seu \nmédico ou farmacêutico antes de tomar este medicamento.  \n \nNão tome Trifene 400 durante a gravidez ou o aleitamento a não ser que seja especificamente \nreceitado pelo médico. Se for tomado durante os últimos 3 meses de gravidez existe perigo de danos \nfetais ou de complicações na altura do parto. O ibuprofeno pode inibir as dores de parto e prolongar \no tempo do trabalho de parto.  \n \n \nCondução de veículos e utilização de máquinas  \n \nGeralmente, e em trata mentos de curta duração, o Trifene 400 não influencia a capacidade de \nconduzir e utilizar máquinas.  \n \nNo entanto, dependendo da suscetibilidade de cada doente, este medicamento (ibuprofeno) pode \nprovocar, principalmente no início do tratamento, sonolência, vertigens, alterações visuais ou \nfadiga, que podem afetar a capacidade de conduzir veíc ulos ou trabalhar com máquinas.  \n \n \nInformações importantes sobre alguns componentes de Trifene 400  \n \nTrifene 400 contém corante amarelo sunset FCF (E110) e corante vemelho  ponceau 4R (E124) que \npodem causar reações alérgicas.  \n \nEste medicamento contém menos do que 1 mmol (23 mg) de sódio por comprimido, ou seja, é \npraticamente “isento de sódio” . \n \nContém também glucose. Se foi informado pelo seu médico que tem intolerância a alguns açúcares, \ncontacte -o antes de tomar este medicamento.  \n \n \n3. Como tomar Trifene 400  \n \nTome este medicamento exatamente como está descrito neste folheto, ou de acordo com as \nindicações do seu médico ou farmacêutico.  \n \nFale com o seu médico ou farmacêutic o se tiver dúvidas.  \n \nDose recomendada:  \nAdultos: 1 a 3 comprimidos por dia, administrados por via oral. Não exceda a dose máxima diária \nde 3 comprimidos (1200 mg).  \n \nTrifene 400 deve ser tomado de preferência após as refeições.  \n \nNão ingira bebidas alcoólicas  durante o tratamento.  \n \nNão use doses superiores às recomendadas nem durante mais de 3 dias consecutivos, para a febre, a \nnão ser por expressa indicação do médico.  \n \nNão use na dor durante mais de 7 dias, exceto se prescrito pelo médico, pois uma dor intens a e \nprolongada pode requerer avaliação e tratamento médico.  \n \nEm situações de inflamação ou dor, caso os sintomas persistam, deve interromper -se a \nadministração de Trifene 400 e consultar o médico . \n \nÉ necessário ter em conta que a administração de ibuprofen o pode mascarar sintomas de infeções e \noutras patologias pelo que, caso as dores menstruais se acompanhem de qualquer outra alteração \nnão habitual, deve consultar o médico.  \n \nOs efeitos secundários podem ser minimizados utilizando a menor dose eficaz durant e o menor \nperíodo de tempo necessário para controlar os sintomas.  \n \n \nSe tomar mais Trifene 400 do que deveria  \n \nEm geral, doses elevadas de ibuprofeno são bem toleradas.  \n \nNo caso de tomar uma dose excessiva poderá sentir dores de cabeça, vertigens e perda de  \nconsciência, dores abdominais, náuseas e vómitos. Posteriormente poderá ter hipotensão (tensão \narterial baixa), depressão respiratória (dificuldades em respirar) e cianose (pele azulada).  \n \nNestes casos procure imediatamente um médico. Deverá fazer uma lav agem gástrica dentro de 30 – \n60 minutos.  \n \nSe tomar mais Trifene 400 do que deveria ou se os seus filhos tomarem o medicamento por \nacidente, contacte sempre um médico ou o hospital mais próximo para obter uma opinião do risco e \naconselhamento sobre as medid as a tomar.  \n \nOs sintomas podem incluir náuseas, dor de estômago, vómitos (pode conter sangue), dor de cabeça, \nzumbido nos ouvidos, confusão e movimento ocular trémulo. Em doses elevadas, foram notificadas \nreações de sonolência, dor no peito, palpitações, p erda de consciência, convulsões (especialmente \nem crianças), fraqueza e tonturas, sangue na urina, sensação de corpo frio e problemas respiratórios.  \n \n \nCaso se tenha esquecido de tomar Trifene 400  \n \nCaso se tenha esquecido de tomar uma dose de Trifene 400, t ome-a assim que se lembrar. Se for \nmuito próximo da próxima dose, continue normalmente a tomar a dose seguinte. Não tome uma \ndose a dobrar para compensar uma dose que se esqueceu de tomar.  \n \nCaso ainda tenha dúvidas sobre a utilização deste medicamento, fal e com o seu médico ou \nfarmacêutico.  \n \n \n4. Efeitos secundários possíveis  \n \nComo todos os medicamentos, este medicamento pode causar efeitos secundários, embora estes não \nse manifestem em todas as pessoas.  \n \nOs efeitos observados mais frequentemente (podem atin gir até 10% das pessoas medicadas) são: \nnáuseas, dor de estômago, tonturas e eritema da pele.  \n \nOs efeitos mais prováveis de ocorrer com o ibuprofeno são, como para todos os anti -inflamatórios \nnão ester oides (AINEs), os de natureza gastrointestinal; os rest antes têm uma incidência muito rara.  \n \nEnumeram -se a seguir, a nível dos diferentes sistemas do corpo, os efeitos adversos descritos em \nindivíduos a tomar ibuprofeno, incluindo mesmo aqueles que só ocorreram em casos muito raros:  \n \nDoenças gastrointestinais:  Podem ocorrer, em particular nos idosos, úlceras gástricas e intestinais, \nperfuração ou hemorragia gastrointestinal potencialmente fatais. Têm sido notificados na sequência \nda administração destes medicamentos: náuseas, dispepsia (sensação de ardor no est ômago), \nvómitos, hematémeses (vómito com sangue), flatulência (gases), dor abdominal, diarreia, \nobstipação, melenas (fezes com sangue), estomatite aftosa, exacerbação de colite ou doença de \nCrohn (inflamação do intestino). Menos frequentemente têm vindo a ser observados casos de \ngastrite (inflamação do estômago).  \n \nAfeções hepatobiliares:  Elevações ligeiras e transitórias das enzimas do fígado (transaminases, \nfosfatase alcalina e gama -glutamil -transpeptidase). Casos raros de hepatite aguda grave (inflamação \ndo fígado), por vezes fatais.  \n \nDoenças do sistema nervoso:  Vertigens, cefaleias (dores de cabeça) e nervosismo. Depressão, \ninsónia, confusão, labilidade emocional (instabilidade emocional), sonolência, meningite asséptica \ncom febre e coma. Raramente foram descritos parestesias (sensação de formigueiro), alucinações e \npseudotumor cerebral (que se manifesta por dores de cabeça e perturbações da visão).  \n \nAfeções dos tecidos cutâneos e subcutâneos:  Eritema cutâneo de tipo maculopapular e prurido \n(comichão). Eru pções vesículo -bolhosas, urticária, eritema multiforme, síndroma de Stevens -\nJohnson, alopecia (queda de cabelo) e acne. Raramente foram descritos casos de necrólise \nepidérmica tóxica (síndroma de Lyell) e reações de fotossensibilidade. Pode ocorrer uma rea ção \ncutânea grave conhecida como síndrome de DRESS. Os sintomas de DRESS incluem: erupção \ncutânea, febre, inchaço dos nódulos linfáticos e um aumento de eosinófilos (um tipo de células \nsanguíneas brancas).  \n \nAfeções do ouvido e do labirinto e afeções ocular es: Acufenos (zumbidos), diminuição da \nacuidade auditiva e ambliopia (visão turva, escotomas e/ou alteração da visão cromática). Casos \nraros de conjuntivite, diplopia, neurite ótica e cataratas.  \n \nDoenças do sangue e do sistema linfático: Neutropenia, agran ulocitose, anemia aplástica, anemia \nhemolítica, trombocitopénia, eosinofilia e diminuição da hemoglobina. Casos raros de epistaxis \n(hemorragia nasal) e menorragia (menstruação anormalmente abundante).  \n \nDoenças endócrinas e doenças do metabolismo e da nutri ção: Diminuição do apetite. Casos \nraros de ginecomastia, hipoglicémia e acidose.  \n \nCardiopatias e vasculopatias:  retenção de fluidos e palpitações. Casos raros de arritmia \n(alterações do batimento cardíaco).  \nEdema (inchaço), hipertensão arterial (tensão art erial elevada), e insuficiência cardíaca, têm sido \nnotificados em associação ao tratamento com AINE.  \n \nOs medicamentos tais como Trifene 400 podem estar associados a um pequeno aumento do risco de \nataque cardíaco (enfarte do miocárdio) ou AVC.  \n \nDoenças resp iratórias, torácicas e do mediastino:  Asma, pneumopatia a eosinófilos, \nbroncospasmo.  \n \nDoenças renais e urinárias:  Insuficiência renal (aguda ou crónica), diminuição da depuração da \ncreatinina, azotemia, poliúria, disúria e hematúria. Casos raros de necrose  papilar renal, nefropatia \ntubulo -intersticial aguda e síndroma nefrótico.  \n \nOutros:  Anafilaxia, broncospasmo. Doença do soro, edema angioneurótico, vasculite de Henoch -\nSchonlein. Foram também descritos casos de estomatite ulcerosa, esofagite, pancreatite, rinite e \nfebre.  \n \nSe durante o tratamento com Trifene 400 ocorrer inflamação da garganta, febre alta, aumento de \nvolume dos gânglios linfáticos na região do pescoço (situação clínica observada muito raramente), \ndores na parte superior do abdómen ou coloraçã o negra das fezes, pare o tratamento e consulte \nimediatamente o seu médico.  \n \nEm casos raros, o ibuprofeno pode provocar fortes dores de cabeça, acompanhadas de náuseas, \nvómitos e rigidez do pescoço. Se tal acontecer, pare com o tratamento e consulte o seu médico \nimediatamente.  \n \n \nComunicação de efeitos secundários  \n \nSe tiver quaisquer efeitos secundários, incluindo possíveis efeitos secundários não indicados neste \nfolheto, fale com o seu médico ou farmacêutico. Também poderá comunicar efeitos secundários \ndiretamente ao INFARMED, I.P. através dos contactos abaixo. Ao comunicar efeitos secundários, \nestará a ajudar a fornecer mais informações sobre a segurança deste medicamento.  \n \nINFARMED, I.P.  \nDireção de Gestão do Risco de Medicamentos  \nParque da Saúde de Lisboa,  Av. Brasil 53  \n1749 -004 Lisboa  \nTel: + 351 21 798 73 73  \nLinha do Medicamento: 800222444 (gratuita)  \nSítio da internet: http://www.infarmed.pt/web/infarmed/submissaoram  \nE-mail: farmacovigilanci a@infarmed.pt  \n \n \n5. Como conservar Trifene 400  \n \nEste medicamento não necessita de quaisquer condições especiais de conservação.  \n \nManter este medicamento fora da vista e do alcance das crianças.  \n \nNão utilize este medicamento após o prazo de validade impresso  na embalagem exterior, após EXP. \nO prazo de validade corresponde ao último dia do mês indicado.  \n \nNão deite fora quaisquer medicamentos na canalização ou no lixo doméstico. Pergunte ao seu \nfarmacêutico como deitar fora os medicamentos que já não utiliza. E stas medidas ajudarão a \nproteger o ambiente.  \n \n \n6. Conteúdo da embalagem e outras informações  \n \nQual a composição de Trifene 400  \n \n- A substância ativa é o ibuprofeno. Cada comprimido revestido por película contém 400 mg de \nibuprofeno.  \n \n- Os outros componente s são:  \nNúcleo: amido de milho, amido de milho pré -gelificado, celulose microcristalina, povidona, ácido \nesteárico e sílica coloidal anidra.  \nRevestimento: Opaglos 2 Red constituído por carboximetilcelulose sódica (E466), maltodextrina, \nglucose mono -hidratad a, lecitina de soja (E322), dióxido de titânio (E171), corante vermelho \nponceau 4R (E124), corante amarelo sunset FCF (E110), talco (E553b) e óxido de ferro vermelho \n(E172).  \n \n \nQual o aspeto de Trifene 400 e conteúdo da embalagem  \n \nTrifene 400 apresenta -se em embalagens de 10 ou 20 comprimidos revestidos por película. Em \nembalagens hospitalares de 30 ou 60 comprimidos revestidos por película e embalagem para \nexportação de 100 comprimidos revestidos por película.  \n \nÉ possível que não sejam comercializadas todas  as apresentações.  \n \n \nTitular da Autorização de Introdução no Mercado  \n \nLABORATÓRIO MEDINFAR – PRODUTOS FARMACÊUTICOS, S.A.  \nRua Henrique de Paiva Couceiro, Nº 29 , Venda Nova  \n2700 -451 Amadora  \nPortugal  \n \nFabricante  \n \nFarmalabor - Produtos Farmacêuticos, S.A.  \nZona  Industrial de Condeixa -a-Nova  \n3150 -194 Condeixa -a-Nova  \nPortugal  \n \n \nEste folheto foi revisto pela última vez em: 07/2019 \n "
}