{
    "name": "xanax",
    "content": " \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \n \nalprazolam  \n \nBrainfarma Indústria Química e Farmacêutica S.A. \nComprimido  \n0,25mg, 0,5mg, 1,0mg, 2,0mg  \n \n \n \n \n \n \n\n \nalprazolam - Bula para o profissional de saúde   1 \n \nI - IDENTIFICAÇÃO DO MEDICAMENTO: \n \nALPRAZOLAM \nMedicamento genérico Lei nº 9.787, de 1999  \n \nFORMA FARMACÊUTICA E APRESENTAÇÕES \nComprimido 0,25mg, 0,5mg, 1mg ou 2mg: embalagens co ntendo 30 comprimidos. \n \nUSO ADULTO  ACIMA DE 18 ANOS DE IDADE \n \nVIA DE ADMINISTRAÇÃO: USO ORAL \n \nCOMPOSIÇÃO \n \nCada comprimido de 0,25mg contém: \nalprazolam......................................... ................................................... ................................................0,2 5mg \nexcipientes q.s.p.................................. ................................................... ...................................1 comprimido \n(amido, lactose monoidratada, celulose microcristal ina, benzoato de sódio, dióxido de silício, \namidoglicolato de sódio, estearato de magnésio e do cusato de sódio). \n \nCada comprimido de 0,50mg contém: \nalprazolam......................................... ................................................... ................................................0,5 0mg \nexcipientes q.s.p.................................. ................................................... ...................................1 comprimido \n(amido, lactose monoidratada, celulose microcristal ina, benzoato de sódio, dióxido de silício, \namidoglicolato de sódio, estearato de magnésio, cor ante laca amarelo FD&C nº6 e docusato de sódio). \n \nCada comprimido de 1,00mg contém: \nalprazolam......................................... ................................................... ................................................1,0 0mg \nexcipientes q.s.p.................................. ................................................... ...................................1 comprimido \n(amido, lactose monoidratada, celulose microcristal ina, benzoato de sódio, dióxido de silício, \namidoglicolato de sódio, estearato de magnésio, cor ante vermelho eritrosina, docusato de sódio e coran te \nlaca azul FDC nº 1). \n \nCada comprimido de 2,00mg contém: \nalprazolam......................................... ................................................... ................................................2,0 0mg \nexcipientes q.s.p.................................. ................................................... ...................................1 comprimido \n(amido, lactose monoidratada, celulose microcristal ina, benzoato de sódio, dióxido de silício, \namidoglicolato de sódio, estearato de magnésio e do cusato de sódio). \n  \n \nalprazolam - Bula para o profissional de saúde   2 \n \nII - INFORMAÇÕES TÉCNICAS AOS PROFISSIONAIS DE SAÚD E \n \n1. INDICAÇÕES \nalprazolam é indicado no tratamento de transtornos de ansiedade. \nalprazolam não deve ser administrado como substitui ção do tratamento apropriado de psicose. \nOs sintomas de ansiedade podem variavelmente inclui r: ansiedade, tensão, medo, apreensão, \nintranquilidade, dificuldades de concentração, irri tabilidade, insônia e/ou hiperatividade neurovegeta tiva, \nresultando em manifestações somáticas variadas. \nalprazolam também é indicado no tratamento dos tran stornos de ansiedade associados com outras \nmanifestações, como a abstinência ao álcool. \nalprazolam também está indicado no tratamento do tr anstorno do pânico, com ou sem agorafobia, cuja \nprincipal característica é a crise de pânico não es perada, um ataque súbito de apreensão intensa, medo  ou \nterror. \n \n2. RESULTADOS DE EFICÁCIA \n \nEstudos Clínicos \nTranstornos de Ansiedade \nalprazolam foi comparado ao placebo em estudos dupl o-cegos (doses de até 4 mg/dia) em pacientes com \num diagnóstico de ansiedade ou ansiedade associada a sintomas de depressão. alprazolam foi \nsignificativamente melhor do que o placebo para cad a período de avaliação destes estudos de 4 semanas,  \nconforme a observação de vários instrumentos psicom étricos, como a Escala de Impressão Clínica Global \ndo Médico, Escala de Hamilton de Ansiedade, Escala de Impressão Clínica Global do Paciente e Escala \nde Auto-avaliação dos Sintomas. \nTranstorno do Pânico \nTrês estudos de curto prazo (de até 10 semanas), du plo-cegos, controlados por placebo, dão suporte ao \nuso de alprazolam no tratamento do transtorno de pâ nico, conforme diagnóstico estabelecido utilizando- se \no critério do DSM-III-R para este transtorno. \nA dose média de alprazolam foi de 5-6 mg/dia em doi s destes estudos, e as doses foram fixadas em 2 e 6  \nmg/dia no terceiro estudo. Em todos os estudos clín icos, alprazolam foi superior ao placebo na variáve l \ndefinida como o número de pacientes com nenhum ataq ue de pânico (37 a 83% dos pacientes alcançaram \neste critério), bem como na variável sobre o escore  de melhora global. Em dois destes estudos, alprazo lam \nfoi superior ao placebo na mudança do número de ata ques de pânico por semana em comparação à linha \nde base (que variou de 3,3 a 5,2) e também na escal a de fobia. Um terceiro subgrupo de pacientes que \nmelhoraram com alprazolam durante o tratamento de c urto prazo continuou em um estudo aberto de até 8 \nmeses, sem perda aparente do benefício do medicamen to. \n \nReferências: \nElie, R.;Lamontagne,Y.: Alprazolam and Diazepam in the Treatment of Generalized Anxiety. Journal of \nClinical Psychopharmacology, 1984: Volume 4 (3). \nAndersch et al: Efficacy and safety of alprazolam, imipramine and placebo in treating panic disorder A  \nScandinavian multicenter study. Acta Psychiatrica S candinavica, 1984: 83(365), 18-27. \nSheehan,D.V.; Raj,A.B.; Harnett-Sheehan,K.; Soto,S. ; Knapp,E.: The relative efficacy of high-dose \nbuspirone and alprazolam in the treatment of panic disorder: a double-blind placebo-controlled study. \nActa Psychiarica Scandinavica, 88(1), 1-11. \nLydiard,R.; Lesser,I; Ballenger,J; Rubin,R.; Laraia ,M.; Dupont,R.: A Fixed-Dose Study of Alprazolam 2 \nmg, Alprazolam 6 mg, and Placebo in Panic Disorder.  Journal of Clinical Psychopharmacology, 1992: \n12(2). \n \n3. CARACTERÍSTICAS FARMACOLÓGICAS \n \nPropriedades Farmacodinâmicas \nalprazolam de nome químico 8-cloro-1-metil-6-fenil- 4H-s-triazolo-(4,3-alfa) (1,4) benzodiazepina, \ntriazolo análogo da classe de 1,4-benzodiazepínicos  que atuam no sistema nervoso central. \nEsses fármacos, presumivelmente, exercem seus efeit os através da ligação com receptores estéreo-\nespecíficos em vários locais no sistema nervoso cen tral. O mecanismo de ação exato é desconhecido. \nClinicamente, todos os benzodiazepínicos causam um efeito depressor, relacionado com a dose, que varia  \nde um comprometimento leve do desempenho de tarefas  à hipnose. \n \nalprazolam - Bula para o profissional de saúde   3 \n \n \nPropriedades Farmacocinéticas \nApós a administração oral, o alprazolam é rapidamen te absorvido. Os picos de concentração plasmática \nocorrem em 1 a 2 horas após a administração. As con centrações plasmáticas são proporcionais às doses \nadministradas; dentro do intervalo posológico de 0, 5 mg a 3,0 mg, foram observados picos de 8,0 a 37 \nng/mL. Com a utilização de uma metodologia de ensai o específico, foi observado que a meia-vida de \neliminação plasmática média do alprazolam é de apro ximadamente 11,2 horas (variando entre 6,3 – 26,9 \nh) em adultos saudáveis. \nOs metabólitos predominantes são alfa-hidroxi-alpra zolam e uma benzofenona derivada do alprazolam. A \natividade biológica do alfa-hidroxi-alprazolam é ap roximadamente metade da atividade biológica do \nalprazolam. \nO metabólito benzofenona é essencialmente inativo. Os níveis plasmáticos desses metabólitos são \nextremamente baixos, o que impede a descrição preci sa da farmacocinética. Entretanto, suas meias-vidas  \nparecem ter a mesma ordem de magnitude que a do alp razolam. O alprazolam e seus metabólitos são \nexcretados principalmente através da urina. \nA capacidade do alprazolam de induzir os sistemas d e enzimas hepáticas em humanos ainda não foi \ndeterminada. Entretanto, essa não é uma propriedade  dos benzodiazepínicos em geral. Além disso, o \nalprazolam não afetou os níveis plasmáticos de prot rombina ou varfarina em voluntários do sexo \nmasculino que receberam a varfarina sódica por via oral. \nIn vitro , a ligação do alprazolam às proteínas séricas huma nas é de 80%. \nForam relatadas alterações na absorção, distribuiçã o, metabolismo e excreção dos benzodiazepínicos em \numa variedade de doenças, incluindo alcoolismo, ins uficiência hepática e insuficiência renal. Também \nforam demonstradas alterações em pacientes geriátri cos. Em indivíduos idosos sadios, foi observado que  \na meia-vida média do alprazolam é de 16,3 horas (va riando de 9,0 – 26,9 horas; n=16), comparado a 11,0  \nhoras (variando de 6,6 – 15,8 horas; n=16) em indiv íduos adultos sadios. Em pacientes com doença \nalcoólica do fígado, a meia-vida do alprazolam vari ou de 5,8 – 65,3 horas (média de 19,7 horas; n=17);  \nquando comparado a 6,3 – 26,9 horas em indivíduos s adios (média: 11,4 horas; n=17). Em um grupo de \nindivíduos obesos a meia-vida do alprazolam variou entre 9,9 e 40,4 horas (média de 21,8 horas; n=12);  \nquando comparado a indivíduos sadios, cuja variação  foi de 6,3 – 15,8 horas (média de 10,6 horas, n=12 ). \nDevido à semelhança com outros benzodiazepínicos, p resume-se que o alprazolam atravesse a placenta e \nseja excretado pelo leite materno. \n \nDados de segurança pré-clínica \nMutagênese, Carcinogênese, Fertilidade e Efeitos Oc ulares \nO alprazolam não foi mutagênico no teste de micronú cleo em ratos em doses de até 100 mg/kg, que é \numa dose 500 vezes a dose diária máxima de 10 mg/di a recomendada para humanos. O alprazolam \ntambém não foi mutagênico no ensaio de eluição alca lina/lesão de DNA ou ensaio de Ames. \nNão foram observadas evidências de potencial carcin ogênico nos estudos de bioensaio de 2 anos do \nalprazolam em ratos que receberam doses de até 30 m g/kg/dia (150 vezes a dose diária máxima \nrecomendada para humanos - 10 mg/dia) e em camundon gos que receberam doses de até 10 mg/kg/dia \n(50 vezes a dose diária máxima recomendada para ser es humanos). \nO alprazolam não produziu comprometimento da fertil idade em ratos em doses de até 5 mg/kg/dia, que \nsão 25 vezes a dose diária máxima de 10 mg/dia reco mendada para humanos. \nQuando ratos foram tratados oralmente com alprazola m, 3, 10 e 30 mg / kg / dia (15 a 150 vezes a dose \nhumana máxima recomendada diária de 10 mg / dia) po r dois anos, uma tendência para um aumento da \ndose relacionados no número de catarata (feminino) e vascularização (machos) foi observada. Estas \nlesões não aparecem até depois de 11 meses de trata mento. \n \n4. CONTRAINDICAÇÕES \n \nalprazolam é contraindicado a pacientes com hiperse nsibilidade conhecida a esse fármaco, a outros \nbenzodiazepínicos ou a qualquer componente do produ to, e em pacientes portadores de miastenia gravis \nou glaucoma de ângulo estreito agudo. \nEste medicamento é contraindicado para menores de 1 8 anos de idade. \n \n5. ADVERTÊNCIAS E PRECAUÇÕES \n \nGerais \n \nalprazolam - Bula para o profissional de saúde   4 \n \nRecomenda-se atenção especial no tratamento de paci entes com insuficiência renal ou hepática. \nHabituação e dependência emocional/física podem oco rrer com benzodiazepínicos, inclusive com \nalprazolam. \nAssim como com todos os benzodiazepínicos, o risco de dependência aumenta com doses maiores e \nutilização em longo prazo, e é ainda maior em pacie ntes com história de alcoolismo ou abuso de drogas.  \nSintomas de abstinência ocorreram após diminuição r ápida ou descontinuação abrupta de \nbenzodiazepínicos, inclusive de alprazolam. Esses s intomas podem variar de leve disforia e insônia a u ma \nsíndrome mais importante, que pode incluir cãibras musculares e cólicas abdominais, vômitos, sudorese,  \ntremores e convulsões. \nAdicionalmente, crises epilépticas ocorreram com a diminuição rápida ou descontinuação abrupta do \ntratamento com alprazolam (vide item 8 - Posologia e Modo de Usar – Descontinuação do Tratamento). \nTranstornos do pânico têm sido associados a transto rnos depressivos maiores primários e secundários e a \nrelatos aumentados de suicídio entre pacientes não tratados. Dessa forma, deve-se ter cautela quando \ndoses mais altas de alprazolam forem utilizadas no tratamento de pacientes com transtornos do pânico, a \nexemplo do que ocorre no tratamento de pacientes de primidos com fármacos psicotrópicos ou naqueles \nem que há razões para se presumir planos ou pensame ntos suicidas ocultos. \nA administração a pacientes suicidas ou gravemente deprimidos deve ser realizada com as devidas \nprecauções e com a prescrição de doses apropriadas.  \nEpisódios de hipomania e mania têm sido relatados e m associação com o uso de alprazolam em pacientes \ncom depressão. \nA utilização de alprazolam não foi estabelecida em certos tipos de depressão (vide item 1 - Indicações ). \nSe alprazolam for combinado a outros agentes psicot rópicos ou anticonvulsivantes, deve-se considerar \ncuidadosamente a farmacologia dos agentes a serem e mpregados, particularmente, tratando-se de agentes \nque possam potencializar a ação dos benzodiazepínic os (vide item 6 - Interações Medicamentosas). \nO médico deve reavaliar periodicamente a utilidade do medicamento para cada paciente. \nalprazolam não deve ser empregado como substituto a o tratamento adequado para psicose (vide item 1 - \nIndicações). \nOs pacientes devem ser advertidos para não ingerire m simultaneamente bebidas alcoólicas e outros \nfármacos depressores do sistema nervoso central dur ante o tratamento com alprazolam (vide item 6 – \nInterações Medicamentosas). \n \nUso durante a Gravidez \nOs dados relacionados à teratogenicidade e aos efei tos sobre o desenvolvimento e o comportamento pós-\nnatais após tratamento com benzodiazepínicos são in consistentes. Existem evidências de alguns estudos \niniciais com outros membros da classe dos benzodiaz epínicos em que a exposição in utero pode estar \nassociada a malformações. Estudos posteriores com f ármacos da classe dos benzodiazepínicos não \nforneceram evidência clara de qualquer tipo de defe ito. Há descrições de crianças expostas a \nbenzodiazepínicos durante o fim do terceiro trimest re de gestação ou durante o parto que apresentaram \ntanto a síndrome da criança hipotônica ( floppy infant syndrome ) quanto sintomas neonatais de retirada do \nfármaco. Se alprazolam for utilizado durante a grav idez, ou se a paciente engravidar enquanto estiver \nutilizando alprazolam, ela deve ser informada do da no potencial ao feto. \nalprazolam é um medicamento classificado na categor ia D de risco de gravidez. Portanto, este \nmedicamento não deve ser utilizado por mulheres grá vidas sem orientação médica. Informe \nimediatamente seu médico em caso de suspeita de gra videz. \n \nUso durante a Lactação \nAs concentrações de benzodiazepínicos, inclusive de  alprazolam, são baixas no leite materno. No entant o, \nnão se deve amamentar durante a utilização de alpra zolam. \n \nEfeitos na Habilidade de Dirigir e Operar Máquinas \nOs pacientes devem ser advertidos sobre o uso de al prazolam durante a condução de veículos ou iniciar \noutras atividades perigosas até que seja provado qu e eles não se tornem debilitados ao receber o \nmedicamento. \nDurante o tratamento, o paciente não deve dirigir v eículos ou operar máquinas, pois sua habilidade \ne atenção podem estar prejudicadas. \n \nUso em idosos, crianças e outros grupos de risco \n \nalprazolam - Bula para o profissional de saúde   5 \n \nA segurança e a eficácia de alprazolam em indivíduo s com menos de 18 anos de idade não foram \nestabelecidas. \nRecomenda-se cautela ao tratar pacientes com altera ção de função renal ou hepática. \nOs pacientes idosos são mais sensíveis aos efeitos dos benzodiazepínicos. Eles apresentam elevadas \nconcentrações plasmáticas de alprazolam devido à re dução do clearance do medicamento quando \ncomparado à população jovem que recebeu a mesma dos e. Recomenda-se que a dose seja limitada à \nmenor dose eficaz para evitar o desenvolvimento de ataxia ou hipersedação, que pode ser um problema \nparticular em pacientes idosos, especialmente sensí veis aos efeitos dos benzodiazepínicos. \n \n6. INTERAÇÕES MEDICAMENTOSAS \nOs benzodiazepínicos, incluindo o alprazolam, produ zem efeitos depressores aditivos do sistema nervoso  \ncentral, quando coadministrados com álcool ou outro s fármacos que produzem depressão do sistema \nnervoso central. \nPodem ocorrer interações farmacocinéticas quando al prazolam é administrado com fármacos que \ninterferem no seu metabolismo. Compostos que inibem  determinadas enzimas hepáticas (particularmente \no citocromo P450 3A4) podem aumentar a concentração  de alprazolam e acentuar sua atividade. Os dados \nobtidos a partir de estudos clínicos com alprazolam , estudos in vitro com alprazolam e estudos clínicos \ncom fármacos metabolizados similarmente ao alprazol am mostram interações de variados graus e \npossibilidade de interação com alprazolam para uma quantidade de fármacos. Baseando-se no grau de \ninteração e no tipo de dados disponíveis, recomenda -se o seguinte: \n- a coadministração de alprazolam com cetoconazol, itraconazol e outros antifúngicos azólicos não é \nrecomendada; \n- recomenda-se cautela e consideração de redução da  dose quando alprazolam é coadministrado com \nnefazodona, fluvoxamina e cimetidina; \n- também se recomenda cautela quando alprazolam é c oadministrado com fluoxetina, propoxifeno, \nanticoncepcionais orais, diltiazem, ou antibióticos  macrolídeos como eritromicina e troleandomicina; \n- as interações envolvendo inibidores da protease d o HIV (por exemplo, ritonavir) e alprazolam são \ncomplexas e dependentes do tempo. Baixas doses de r itonavir resultaram em grande alteração do \nclearance de alprazolam, prolongaram sua meia-vida de elimina ção e aumentaram seus efeitos clínicos. \nNo entanto, sob exposição prolongada ao ritonavir, a CYP3A compensou essa inibição. Essa interação \ntorna necessário um ajuste de dose ou descontinuaçã o do alprazolam. \n \n7. CUIDADOS DE ARMAZENAMENTO DO MEDICAMENTO? \nalprazolam comprimidos deve ser conservado em tempe ratura ambiente (entre 15 e 30°C), protegido da \nluz e umidade. \nNúmero de lote e datas de fabricação e validade: vi de embalagem. \nNão use medicamento com o prazo de validade vencido . Guarde-o em sua embalagem original. \nAntes de usar, observe o aspecto do medicamento.  \nTodo medicamento deve ser mantido fora do alcance d as crianças. \nCaracterísticas do produto: \nalprazolam 0,25 mg: Comprimidos circular, semiabaul ado, branco e sulcado. \nalprazolam 0,50 mg: Comprimidos circular, semiabaul ado, alaranjado e sulcado. \nalprazolam 1,0 mg: Comprimidos circular, semiabaula do, lilás e sulcado. \nalprazolam 2,0 mg: Comprimidos circular, semiabaula do, branco e com sulco em cruz. \n \n8. POSOLOGIA E MODO DE USAR \nCada comprimido de 0,25 mg, 0,5 mg, 1,0 mg e 2,0 mg  de alprazolam contém o equivalente a 0,25 mg, \n0,5 mg, 1,0 mg e 2,0 mg de alprazolam, respectivame nte. \n \nUso em Adultos \nA dose ótima de alprazolam deve ser individualizada  com base na gravidade dos sintomas e na resposta \nindividual do paciente. A dose habitual (vide quadr o) é suficiente para as necessidades da maioria dos  \npacientes. Nos pacientes que requeiram doses mais e levadas, essas devem ser aumentadas com cautela, a \nfim de evitar reações adversas. Em geral, os pacien tes que não tenham sido previamente tratados com \nmedicamentos psicotrópicos necessitarão de doses me nores que aqueles previamente tratados com \ntranquilizantes menores, antidepressivos ou hipnóti cos. \n \nUso em Crianças \n \nalprazolam - Bula para o profissional de saúde   6 \n \nA segurança e a eficácia de alprazolam em indivíduo s com menos de 18 anos de idade não foram \nestabelecidas. \n \nUso em Pacientes Idosos ou Debilitados \nRecomenda-se usar a menor dose eficaz para os pacie ntes idosos ou debilitados para evitar sedação \nexcessiva ou ataxia (vide quadro). \n \nDuração do Tratamento \nOs dados disponíveis corroboram a utilização da med icação por até 6 meses para transtornos ansiosos e \npor até 8 meses no tratamento dos transtornos de pâ nico. \n \nDescontinuação do Tratamento \nPara descontinuar o tratamento com alprazolam, a do se deve ser reduzida lentamente, conforme prática \nmédica adequada. É sugerido que a dose diária de al prazolam seja reduzida em não mais que 0,5 mg a \ncada 3 dias. Alguns pacientes podem necessitar de r edução de dose ainda mais lenta (vide item 5 - \nAdvertências e Precauções). \n \nDosagem recomendada \nIndicação Dose inicial* Limites da dose habitual \nTranstornos de \nansiedade 0,25 mg a 0,5 mg, administrados \n3 vezes/dia 0,5 mg a 4,0 mg ao dia, administrados em \ndoses divididas. \nTranstorno do \npânico 0,5 mg a 1,0 mg antes de dormir \nou 0,5 mg, administrados 3 \nvezes/dia A dose deve ser ajustada de acordo com a \nresposta do paciente. \nOs ajustes de dose devem ser aumentados no \nmáximo 1 mg a cada 3 ou 4 dias. Com \nalprazolam, doses adicionais podem ser \nacrescentadas até que seja alcançada uma \nposologia de 3 ou 4 vezes diariamente. \nA dose média em um grande estudo multi \nclínico foi 5,7 ± 2,27 mg, com pacientes \nnecessitando, ocasionalmente, de um \nmáximo de 10 mg diariamente. \nPacientes  \ngeriátricos ou na \npresença de \ncondições \ndebilitantes 0,25 mg administrados 2 ou 3 \nvezes ao dia 0,5 mg a 0,75 mg ao dia, administrados em \ndoses divididas; podem ser gradualmente \naumentadas se necessário e tolerado. \n*Se ocorrerem efeitos colaterais a dose deve ser di minuída  \n \nEste medicamento não deve ser mastigado. \n \nDose Omitida \nCaso o paciente esqueça de utilizar alprazolam no h orário estabelecido, deve fazê-lo assim que lembrar . \nEntretanto, se já estiver perto do horário de admin istrar a próxima dose, deve desconsiderar a dose \nesquecida e utilizar a próxima. Neste caso, o pacie nte não deve utilizar a dose duplicada para compens ar \ndoses esquecidas. \nO esquecimento de dose pode comprometer a eficácia do tratamento. \n \n9. REAÇÕES ADVERSAS \nOs eventos adversos de alprazolam, se presentes, ge ralmente são observados no início do tratamento e \nhabitualmente desaparecem com a continuidade do tra tamento ou diminuição da dose. \n \nOs eventos adversos associados ao tratamento com al prazolam em pacientes participantes de estudos \nclínicos controlados foram os seguintes:  \nReações muito comuns (> 1/10): sedação e sonolência. \nReações comuns (>  1/100 e < 1/10): diminuição do apetite, confusão, depressão, desorie ntação, \ndiminuição da libido, ataxia, perturbação do equilí brio, falta de coordenação motora, comprometimento \n \nalprazolam - Bula para o profissional de saúde   7 \n \nda memória, disartria, dificuldades de concentração , hipersonia, letargia, tontura, cefaléia, visão tu rva, \nconstipação, boca seca, náusea, fadiga e irritabili dade. \nReações incomuns (> 1/1.000 e < 1/100): ansiedade, insônia, nervosismo, amnésia, tremor, fr aqueza \nmuscular e alteração do peso. \n \nNa experiência pós-comercialização, os seguintes ev entos adversos adicionais foram relatados: \nReações comuns (> 1/100 e < 1/10): sensação de cabeça vazia. \nReações incomuns (> 1/1.000 e < 1/100): hiperprolactinemia,  hipomania, mania (vide item 5 – \nAdvertências e Precauções), alucinações, raiva, com portamento agressivo ou  hostil, agitação, alterações \nda libido, pensamentos invasivos, pensamento anorma l, hiperatividade psicomotora,  estimulação, \ndistonia, alterações gastrintestinais, hepatite, fu nção hepática anormal, icterícia, dermatite,  incontinência \nurinária, retenção urinária, disfunção sexual, irre gularidades menstruais e aumento da pressão  intraocular.  \nFrequência desconhecida: desequilíbrio autonômico do sistema nervoso (aument o da frequência  \ncardíaca, diminuição da pressão arterial quando há mudança de posição, dilatação da pupila), angioedem a  \n(inchaço das mucosas que pode afetar as vias aéreas ) e edema periférico (inchaço dos membros).  \n \nEm muitos dos relatos de casos espontâneos de efeit os comportamentais adversos, os pacientes estavam \nrecebendo outros fármacos de ação no sistema nervos o central concomitantemente e/ou tinham doenças \npsiquiátricas subjacentes. Pacientes que apresentam  um distúrbio de personalidade limítrofe, história \nprévia de comportamento violento ou agressivo ou ab uso de bebidas alcoólicas ou outras substâncias \npodem ser pacientes de risco para esses eventos. Fo ram relatados casos de irritabilidade, hostilidade e \npensamentos invasivos durante a interrupção da admi nistração de alprazolam em pacientes com distúrbio \nde estresse pós-traumático. \nEm casos de eventos adversos, notifique ao Sistema de Notificações em Vigilância Sanitária - \nNOTIVISA, disponível em http://www.anvisa.gov.br/ho tsite/notivisa/index.htm, ou para a \nVigilância Sanitária Estadual ou Municipal. \n \n10. SUPERDOSE \nAs manifestações de superdose do alprazolam são ext ensões da sua ação farmacológica e incluem \nsonolência, fala arrastada, comprometimento da coor denação motora, coma e depressão respiratória. \nSequelas graves são raras, exceto quando há ingestã o concomitante de outros fármacos e/ou etanol. \nTratamento geral da superdose \nOs relatos de superdose de alprazolam são limitados . Como em todos os casos de superdose, a respiração , \no pulso e a pressão arterial devem ser monitorados.  Devem ser instituídas medidas gerais de suporte, \njuntamente com lavagem gástrica imediata. Devem ser  administrados líquidos intravenosos e a \npermeabilidade das vias aéreas deve ser mantida. \nSe ocorrer hipotensão, esta pode ser tratada com va sopressores. O valor da diálise não foi determinado . \nComo em todos os casos de superdosagem intencional de qualquer fármaco, deve-se ter em mente que \nmúltiplos agentes podem ter sido ingeridos. \nO flumazenil, um antagonista específico dos recepto res de benzodiazepínicos, está indicado na reversão  \ncompleta ou parcial dos efeitos sedativos dos benzo diazepínicos e pode ser usado em situações em que a  \nsuperdosagem de benzodiazepínicos foi confirmada ou  é presumida. Antes da administração do \nflumazenil, devem ser instituídas as medidas necess árias para assegurar a permeabilidade das vias aére as, \na ventilação e um acesso intravenoso. O flumazenil destina-se a ser usado como um adjuvante do \ntratamento apropriado da superdosagem de benzodiaze pínicos e não como um substituto. Os pacientes \ntratados com flumazenil devem ser monitorados para diagnosticar nova sedação, depressão respiratória e  \noutros efeitos residuais dos benzodiazepínicos dura nte um período apropriado após o tratamento. O \nmédico deve estar ciente do risco de crise convulsi va em associação ao tratamento com flumazenil, \nparticularmente nos pacientes que recebem, durante períodos prolongados, benzodiazepínicos e na \nsuperdosagem de antidepressivos cíclicos. Antes do uso de flumazenil, deve-se consultar a bula complet a \ndeste produto. \nEstudos em Animais \nQuando ratos foram tratados com alprazolam nas dose s de 3, 10 e 30 mg/kg/dia (correspondente a 15-150 \nvezes a dose máxima recomendada para humanos), por via oral, por 2 anos, a tendência para um aumento \ndo número de catarata, relacionado à dose, foi obse rvada em ratas e uma tendência para um aumento da \nvascularização da córnea, relacionada à dose, foi o bservada nos animais machos. Estas lesões não \nsurgiram até 11 meses após o início do tratamento. \nEm caso de intoxicação, ligue para 0800 722 6001 se  você precisar de mais orientações. \n \nalprazolam - Bula para o profissional de saúde   8 \n \n \n \n \n  \n \nalprazolam - Bula para o profissional de saúde   9 \n \nIII – DIZERES LEGAIS \n \nRegistro M.S. nº 1.5584.0375 \nFarm. Responsável: Dr. Marco Aurélio Limirio G. Fil ho - CRF-GO nº 3.524 \nNº do Lote, Data de Fabricação e Prazo de Validade:  VIDE CARTUCHO \n \nVENDA SOB PRESCRIÇÃO MÉDICA. SUJEITO À RETENÇÃO DE RECEITA. \n \nO ABUSO DESTE MEDICAMENTO PODE CAUSAR DEPENDÊNCIA. \n \n \n \n \n \n \n \n \n \nBrainfarma Indústria Química e Farmacêutica S.A. \nVPR 1 - Quadra 2-A - Módulo 4 - DAIA - Anápolis - G O - CEP 75132-020 \nwww.neoquimica.com.br \nC.N.P.J.: 05.161.069/0001-10 - Indústria Brasileira  \n \nEsta bula foi atualizada conforme Bula Padrão aprov ada pela Anvisa em 12/04/2013. \n \n \n \n \nPrezado Cliente: \nVocê acaba de receber um produto Brainfarma Ind. Quím. e Farm. S.A.   \nEm caso de alguma dúvida quanto ao produto, lote, d ata de fabricação, ligue \n para nosso SAC - Serviço de Atendimento ao Consumi dor. \n"
}