{
    "name": "zoloft",
    "content": " \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n1ZOLOFT®  \ncloridrato de sertralina \n  \nI - IDENTIFICAÇÃO DO MEDICAMENTO Nome comercial: Zoloft® \nNome genérico:  cloridrato de sertralina  \n APRESENTAÇÕES Zoloft® 50 mg em embalagens cont endo 10 ou 30 comprimidos reves tidos. \nZoloft® 100 mg em embalagens contendo 30 comprimidos revestidos . \n VIA DE ADMINISTRAÇÃO: USO ORAL  USO ADULTO E PEDIÁTRICO ACIMA DE 6 ANOS DE IDADE (VIDE INDICAÇÕ ES) \n COMPOSIÇÃO Cada comprimido revestido de Zoloft® 50 mg ou 100 mg contém clo ridrato de sertralina equivalente a 50 mg \nou 100 mg de sertralina base, respectivamente. Excipientes: fosfato de cálcio dibásico diidratado, hiprolose, estearato de magnésio, celulose microcristalina, \namidoglicolato de sódio, Opadry® branco (hipromelose, macrogol,  dióxido de titânio e polissorbato 80) e \nOpadry® transparente (hipromelose, macrogol). \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n2II - INFORMAÇÕES TÉCNICAS AOS PROFISSIONAIS DE SAÚDE \n 1. INDICAÇÕES  Zoloft® (cloridrato de sertralina) comprimidos revestidos é ind icado no tratamento de sintomas de depressão, \nincluindo depressão acompanhada por sintomas de ansiedade, em p acientes com ou sem história de mania. \nApós resposta satisfatória, a continuidade do tratamento com Zo loft® é eficaz tanto na prevenção de recaída \ndos sintomas do episódio inicial  de depressão, assim como na re corrência de outros episódios depressivos. \n Zoloft® também é indicado para o  tratamento dos seguintes trans tornos: \n- Transtorno obsessivo compulsivo (TOC). Após resposta satisfat ória, a sertralina mantém a eficácia, segurança \ne tolerabilidade em tratamento a  longo prazo, como indicam estu dos clínicos de até 2 anos de duração.  \n- Transtorno obsessivo compulsivo (TOC) em pacientes pediátrico s acima de 6 anos de idade. \n- Transtorno do pânico, acompanhado ou não de agorafobia. Após resposta satisfatória, a continuidade do \ntratamento com Zoloft® é eficaz na prevenção de recidivas do ep isódio inicial do transtorno do pânico. \n- Transtorno do estresse pós-traumático (TEPT). Após resposta s atisfatória, a continuidade do tratamento com \nZoloft® é eficaz na prevenção de recidivas do episódio inicial do estresse pós tra umático (TEPT). \n- Fobia social (transtorno da ansiedade social). Após resposta satisfatória, a continuidade do tratamento com \nZoloft® é eficaz na prevenção de recidivas do episódio inicial da fobia social. \n- Sintomas da síndrome da tensão pré-menstrual (STPM) e/ou tran storno disfórico pré-menstrual (TDPM). \n 2. RESULTADOS DE EFICÁCIA  Depressão (transtorno depressivo maior) A eficácia do cloridrato de sertralina no tratamento da depress ão maior foi estabelecida em dois estudos clínicos, \nplacebo-controlados, em pacientes adultos ambulatoriais que pre enchiam o critério do DSM-III para o \ntranstorno depressivo maior. O Estudo 1 foi de 8 semanas, com d oses flexíveis de cloridrato de sertralina de 50 \nmg/dia a 200 mg/dia, e a dose média para os pacientes que compl etaram o estudo foi de 145 mg/dia. O Estudo \n2 foi com dose fixa, teve duração de 6 semanas e incluiu doses de cloridrato de sertralina de 50, 100 e 200 \nmg/dia. De forma geral, estes estudos clínicos demonstraram que  o cloridrato de sertralina foi superior ao \nplacebo na melhora do escore nas escalas de depressão de Hamilt on, escala de Impressão Clínica Global de \nGravidade da doença e de Melhora. O Estudo 2 não foi prontament e interpretável no que se refere à relação \ndose-resposta para a demonstração da eficácia do tratamento.  O Estudo 3 envolveu pacientes ambulatoriais com depressão que h aviam apresentado melhora ao final da fase \ninicial de 8 semanas de tratamento com cloridrato de sertralina , de forma aberta, na dose de 50 mg/dia a 200 \nmg/dia. Estes pacientes (n=295) foram randomizados para continu ar o tratamento com cloridrato de sertralina \nna dose de 50 mg/dia a 200 mg/dia ou placebo por um período de observação duplo-cego de 44 semanas. Um \nmenor número, estatisticamente significativo, de recaídas foi o bservado no grupo de pacientes que receberam \ncloridrato de sertralina, quando comparado ao grupo placebo. A dose média para os pacientes que completaram \no estudo clínico foi de 70 mg/dia.  As análises para diferenciação de efeitos com relação ao gênero  não sugeriram diferença entre os resultados de \neficácia entre o grupo de homens e o de mulheres. \n Transtorno obsessivo compulsivo (TOC) A eficácia de cloridrato de sertralina no tratamento do transto rno obsessivo compulsivo (TOC) foi demonstrada \nem 3 estudos clínicos multicêntricos, placebo-controlados, real izados com pacientes adultos ambulatoriais \n(Estudos 1-3). Os pacientes em todos os estudos clínicos aprese ntavam transtorno obsessivo compulsivo (TOC) \nde intensidade moderada a grave (segundo os critérios do DSM-II I ou DSM-III-R). Apresentavam ainda, no \nbaseline, um escore de 23 a 25, quando avaliados pela escala de  sintomas obsessivo-compulsivos de Yale-\nBrown (YBOCS).  \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n3O Estudo 1 teve duração de 8 se manas e utilizou doses flexíveis  de cloridrato de sertralina (50 mg/dia a 200 \nmg/dia), e a dose média para os pacientes que completaram o est udo clínico foi de 186 mg/dia. Os pacientes \nque foram tratados com cloridrato de sertralina apresentaram um a redução de aproximadamente 4 pontos no \nescore total da escala YBOCS, o que foi significativamente maio r do que a redução média de 2 pontos obtida \nno grupo de pacientes tr atados com placebo. \n O Estudo 2, realizado com doses fixas, de 12 semanas de duração , utilizou cloridrato de sertralina nas doses de \n50, 100 e 200 mg/dia. Os pacientes que receberam doses de clori drato de sertralina de 50 e 200 mg/dia \napresentaram reduções médias de aproximadamente 6 pontos no esc o r e  d a  e s c a l a  Y B O C S ,  o  q u e  f o i  \nsignificativamente maior do que a redução de 3 pontos obtida pe lo grupo de pacientes tratados com placebo. \nO Estudo 3 foi de 12 semanas de tratamento, de doses flexíveis,  com doses de cloridrato de sertralina entre 50 \ne 200 mg/dia: a dose média dos pacientes que completaram o estu do foi de 185 mg/dia. Pacientes que receberam \ncloridrato de sertralina apresentaram uma redução de aproximada mente 7 pontos no escore médio da escala \nYBOCS, resultado significativamente maior do que a redução médi a de aproximadamente 4 pontos obtida pelo \ngrupo de pacientes tratados com placebo.  As análises para diferenciação de efeitos com relação ao gênero  e idade não sugeriram diferença entre os \nresultados de eficácia com base em gênero ou idade.  A eficácia de cloridrato de sertralina para o tratamento do tra nstorno obsessivo compulsivo (TOC) também foi \ndemonstrada em pacientes ambulatoriais pediátricos (crianças e adolescentes com idade entre 6-17 anos), por \nmeio de um estudo clínico multicêntrico, de 12 semanas, placebo -controlado e de grupos paralelos. Os pacientes \nque receberam cloridrato de sertralina neste estudo clínico ini ciaram o tratamento em uma dose de 25 mg/dia \n(crianças de 6-12 anos de idade) ou 50 mg/dia (adolescentes, co m idade entre 13 e 17 anos), e a seguir foram \ntitulados nas 4 semanas seguintes  do estudo clínico até uma dos e máxima de 200 mg/dia, conforme a \ntolerabilidade. A dose média para os pacientes que completaram o estudo clínico foi de 178 mg/dia. A dose foi \nadministrada uma vez ao dia, de manhã ou à noite. Os pacientes neste estudo clínico apresentaram transtorno \nobsessivo compulsivo (TOC) de intensidade moderada a grave (DSM -III-R), segundo Children’s Yale-Brown \nObsessive-Compulsive Scale (escala CYBOCS, para crianças) cujo score total é de 22. Os pacientes que \nreceberam cloridrato de sertralina apresentaram uma redução méd ia de aproximadamente 7 pontos (escala \nCYBOCS), significativamente maior do que os 3 pontos de redução  obtidos no grupo tratado com placebo. \n As análises de subgrupo, tais como idade, raça ou sexo, não ind icaram qualquer diferença nos resultados do \ntratamento.  \nEm um estudo clínico de longo-prazo, pacientes com transtorno o bsessivo compulsivo [TOC (DSM-III-R)] que \nhaviam apresentado resposta ao tratamento em um estudo clínico prévio de 52 semanas, de desenho mono-cego \ncom cloridrato de sertralina na dose de 50 mg/dia a 200 mg/dia (n=224), foram randomizados para a \ncontinuidade de tratamento com cloridrato de sertralina ou para  substituição do placebo por até 28 semanas de \nobservação para a descontinuação em decorrência da recaída ou p ela insuficiência da resposta clínica. Este \npadrão foi demonstrado em indivíduos do sexo masculino e do sex o feminino. \n \nA resposta durante a fase mono-cega foi definida como uma dimin uição do escore da escala YBOCS de ≥ 25% \nquando comparado ao baseline e um escore da escala de ICG-M de 1  ( m u i t o  m e l h o r ) ,  2  ( m e l h o r )  o u  3  \n(discretamente melhor). A recaída durante a fase duplo-cega foi  definida pelas seguintes condições (encontradas \nem 3 visitas consecutivas, na visita 1, 2 e 3, para a condição 3): (1) escore da escala YBOCS aumentado de ≥ 5 \npontos, para um mínimo de 20, no baseline; (2) ICG-M aumentado de ≥ 1 ponto e (3) piora da condição do \npaciente, no parecer do investig ador do estudo clínico, que jus tificasse tratamento alternativo. Resposta clínica \ninsuficiente indicava uma piora das condições do paciente que r esultavam na descontinuação do estudo, \navaliado pelo investigador. Os pacientes que receberam cloridra to de sertralina de forma contínua apresentaram \numa taxa significativamente menor de descontinuação devido à re caída ou resposta clínica insuficiente, durante \nas 28 semanas subsequentes, quando comparados com o grupo place bo. Esse padrão foi demonstrado em \nhomens e mulheres. \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n4 \nTranstorno de Pânico  \nA eficácia de cloridrato de sertralina no tratamento do transto rno de pânico foi demonstrada em 3 estudos \nclínicos duplo-cegos, placebo-controlados (Estudos 1-3), em pac ientes adultos ambulatoriais, com diagnóstico \nprimário de transtorno de pânico (DSM-III-R), com ou sem agoraf obia. \n Os Estudos 1 e 2 apresentavam tratamentos de dose flexível, com  a duração de 10 semanas. O cloridrato de \nsertralina foi iniciado na dose de 25 mg/dia, para a primeira s emana, e a partir da se gunda semana os pacientes \nreceberam doses de 50 a 200 mg/dia, conforme a tolerabilidade e  resposta clínica. A dose média de cloridrato \nde sertralina para os pacientes que completaram as 10 semanas f oi de 131 mg/dia e 144 mg/dia, respectivamente, \npara os Estudos 1 e 2. Nestes estudos, cloridrato de sertralina  demonstrou ser significativamente melhor do que \no placebo no tratamento dos sintomas do transtorno de pânico pa ra reduzir a frequência dos ataques de pânico \ne melhorar os escores da escala de Impressão global clínica da severidade da doença e da escala de Melhora \nglobal. A diferença entre cloridrato de sertralina e placebo na  redução do número de ataques de pânico em \nrelação ao baseline foi de aproximadamente 2 ataques de pânico por semana em ambos os estudos. \n O Estudo 3 foi de dose fixa, de 12 semanas, com cloridrato de s ertralina nas doses de 50, 100 e 200 mg/dia. Os \npacientes que foram tratados com cloridrato de sertralina apres entaram uma maior e significativa redução nos \nataques de pânico, em relação a o grupo placebo. O Estudo 3 não foi prontamente interpretável no que se refere \nà relação dose-resposta para a de monstração da efetividade do m edicamento. \n As análises para diferenciação de efeitos com relação ao gênero  e idade não sugeriram diferença entre os \nresultados de eficácia entre o grupo para a idade, raça ou gêne ro. \n Em um estudo clínico de longo prazo, pacientes com transtorno d e pânico (pelo DSM-III-R) e que tinham \napresentado resposta ao tratamen to durante um estudo clínico ab erto de 52 semanas com cloridrato de sertralina, \ncom doses de 50 mg/dia a 200 mg/dia (n=183), foram randomizados  para continuarem o tratamento como \ncloridrato de sertralina ou para substituição do placebo por at é 28 semanas de observação para a avaliação de \ndescontinuação por recaída ou falta de resposta clínica adequad a ao tratamento. Este padrão foi demonstrado \nem indivíduos do sexo masculino e do sexo feminino. A resposta durante a fase aberta foi definida com um \nescore ICG-M de 1 (muito melhor) ou 2 (melhor). Recaídas durant e o tratamento na fase duplo-cega foram \ndefinidas pelas seguintes condições encontradas em 3 visitas co nsecutivas: (1) ICG-M ≥ 3; (2) encaixa-se nos \ncritérios do DSM-III-R para o transtorno de pânico; (3) número de ataques de pânico maior do que o baseline. \nA resposta clínica insuficiente indicava uma piora da condição clínica do paciente que resultou na \ndescontinuação do estudo, como avaliado pelo investigador. Os p acientes que receberam cloridrato de sertralina \napresentaram uma taxa significativamente mais baixa de desconti nuação devido à recaída ou resposta clínica \ninsuficiente do que os pacientes do grupo placebo durante as 28  semanas de avaliação do estudo. Esse padrão \nfoi demonstrado em homens e mulheres.  Transtorno de Estresse Pós-Traumático (TEPT) A eficácia de cloridrato de sertralina no tratamento do transto rno do estresse pós-traumático (TEPT) foi \nestabelecida em dois estudos clínicos multicêntricos, placebo-c ontrolados, com pacientes adultos ambulatoriais \n(Estudos 1 e 2) que estavam dentro dos critérios DSM-III-R para  transtorno do estresse pós-traumático (TEPT). \nA duração média do transtorno do estresse pós-traumático (TEPT)  para estes pacientes foi de 12 anos (Estudos \n1 e 2 combinados) e 44% dos pacientes (169 dos 385 pacientes tr atados) apresentavam transtorno depressivo \nsecundário.  Os Estudos 1 e 2 com duração de 12 semanas utilizaram doses fle xíveis de cloridrato de sertralina. O cloridrato \nde sertralina foi iniciado na dose de 25 mg/dia para a primeira  semana e, a partir da segunda semana, os pacientes \nreceberam doses entre 50 mg/dia a 200 mg/dia com base na eficác ia clínica e tolerabilidade apresentados. A \ndose média de cloridrato de sertralina para os pacientes que co mpletaram os Estudos 1 e 2 foi de 146 mg/dia e \n151 mg/dia, respectivamente. O desfecho do estudo foi avaliado pela 2ª parte da Escala de transtorno do estresse \npós-traumático (TEPT) Administrado pelo Clínico (ETAC), que é u m instrumento que mede os três complexos \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n5de sintomas do transtorno do estresse pós-traumático (TEPT): re -experiência/pensamentos intrusos, \ncomportamento evitativo/entorpecimento e hipervigilância e tamb ém pela Escala de Impacto do Evento, \nranqueado pelo paciente (EIE), que mede os sintomas de pensamen tos intrusos e comportamento evitativo. O \ncloridrato de sertralina mostrou ser significativamente mais ef icaz do que placebo na mudança do baseline ao \nendpoint da ETAC, EIE e sobre a Impressão Global Clínica (IGC) da escala de gravidade da doença e de melhora \nglobal.  Em dois estudos clínicos adicionais placebo-controlados sobre o  transtorno do estresse pós-traumático (TEPT), \na diferença na resposta do tratamento entre os pacientes recebe ndo cloridrato de sertralina e pacientes placebo \nnão foi estatisticamente significativa. Um destes estudos adici onais foi conduzido em pacientes similares \nàqueles dos Estudos 1 e 2, enqu anto o segundo estudo adicional foi conduzido predominantemente em homens \nveteranos de guerra. Como o transtorno do estresse pós-traumáti co (TEPT) é uma desordem mais comum em \nmulheres do que em homens, a maioria dos pacientes (76%) nestes  estudos eram mulheres (152 e 139 mulheres \ntratadas com cloridrato de sertralina e placebo versus  39 e 55 homens tratados com cloridrato de sertralina e \nplacebo, respectivamente - Est udos 1 e 2 combinados). Análises investigativas post hoc  revelaram uma \ndiferença significativa entre cloridrato de sertralina e placeb o com relação aos escores da ETAC, EIE e IGC em \nmulheres independentemente do diagnóstico de transtorno depress ivo no baseline (co-morbidade) mas, \nbasicamente, nenhum efeito no número relativamente menor de hom ens foi observado nestes estudos. O \nsignificado clínico desta aparente relação com o gênero não é c onhecido até o momento. Houve informações \ninsuficientes para determinar o efeito da raça e gênero sobre o  resultado. \n Em um estudo clínico de longo prazo, os pacientes com transtorn o do estresse pós-traumático (TEPT) (DSM-\nIII-R) que responderam a um tratamento aberto de 24 semanas com  cloridrato de sertralina nas doses de 50 \nmg/dia a 200 mg/dia (n=96) foram randomizados para continuar o tratamento com cloridrato de sertralina ou \npara substituir o mesmo por placebo por até 28 semanas, para a observação de recaídas. Este padrão foi \ndemonstrada em indivíduos do se xo masculino e do sexo feminino.  A resposta clínica durante a fase aberta foi \ndefinida como uma ICG-M de 1 (muito melhor) ou 2 (melhor), e um a diminuição no escore da ETAC-2 de ≥ \n30% comparado com ao baseline. A recaída durante a fase duplo-c ega foi definida como as seguintes condições \nencontradas em duas visitas consecutivas: (1) ICG-M ≥ 3; (2) escore da ETAC-2 aumentado de ≥ 30% e de ≥ \n15 pontos em relação ao baseline e (3) piora da condição do pac iente, segundo a avaliação do investigador. Os \npacientes que receberam tratamento continuado com cloridrato de  sertralina apresentaram taxas de recaídas \nsignificativamente mais baixas nas 28 semanas subsequentes de t ratamento do que aqueles pacientes tratados \ncom placebo. Este padrão foi obs ervado em homens e mulheres.  \n Tensão pré-menstrual-transtorno disfórico pré-menstrual (TDPM) A eficácia de cloridrato de sertralina para o tratamento do tra nstorno disfórico pré-menstrual (TDPM) foi \nestabelecida em dois estudos clínicos duplo-cegos, placebo-cont rolados e de doses flexíveis (Estudos 1 e 2), \nque foram conduzidos ao longo de 3 ciclos menstruais. As pacien tes do Estudo 1 apresentavam diagnóstico de \ntranstorno disfórico de fase lútea tardia ou TDFLT (DSM-III-R),  uma síndrome de tensão pré-menstrual agora \nreferida como transtorno disfórico pré-menstrual (TDPM) (DSM-IV ). As pacientes do Estudo 2 apresentavam \ncritérios para transtorno disfórico pré-menstrual (TDPM) (DSM-I V). O Estudo 1 utilizou doses diárias ao longo \nda pesquisa, enquanto o Estudo 2 utilizou a dose diária de clor idrato de sertralina na fase lútea, duas semanas \nantes do início da menstruação. A duração média dos sintomas tr anstorno disfórico pré-menstrual (TDPM) \ndestas pacientes foi de aproximadamente 10,5 anos em ambos os e studos. As pacientes em uso de contraceptivos \norais foram excluídas destes estudos; portanto, a eficácia de s ertralina em combinação de contraceptivos orais \npara o tratamento do transtorno disfórico pré-menstrual (TDPM),  é desconhecida. A eficácia do tratamento foi \navaliada por meio do diário de registro da intensidade dos prob lemas (DRSP), um instrumento preenchido pela \npaciente que espelha o critério diagnóstico do transtorno disfó rico pré-menstrual (TDPM) como estabelecido \nno DSM-IV, e inclui a avaliação de sintomas como alteração do h umor, sintomas físicos e outros. Outras \nmedidas de eficácia incluíram a escala de depressão de Hamilton  (HAMD-17) e a escala de ICG-G e escala de \nICG-M.  \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n6No Estudo 1, que envolveu 251 pacientes randomizadas, o tratame nto com cloridrato de sertralina foi iniciado \nna dose de 50 mg/dia e administrado diariamente ao longo do cic lo menstrual. Nos ciclos subsequentes, houve \najuste de dose para o intervalo de 50-150 mg/dia com base na re sposta clínica e tolerabilidade da paciente. A \ndose média para as pacientes que completaram o tratamento foi d e 102 mg/dia. O cloridrato de sertralina \nadministrado diariamente ao longo do ciclo menstrual foi signif icativamente mais eficaz do que o placebo na \nmudança do escore dos endpoints da DRSP total, HAMD-17 total e da ICG-G e ICG-M, em relação ao baseline. \n No Estudo 2 que envolveu 281 pacientes randomizadas, o tratamen to com cloridrato de sertralina foi iniciado \ncom 50 mg/dia na fase lútea tardia (últimas 2 semanas) de cada ciclo menstrual, sendo descontinuado com o \ninício da menstruação.  Nos ciclos subsequentes, as pacientes fo ram tratadas com 50 - 100 mg/dia de cloridrato \nde sertralina durante a fase lútea de cada ciclo, dependendo da  resposta clínica e tolerab ilidade apresentada. As \npacientes que foram tituladas para 100 mg/dia receberam 50 mg/d ia para os 3 dias iniciais do ciclo, sendo \nposteriormente aumentada a dose para 100 mg/dia para o restante  do ciclo. A dose média de cloridrato de \nsertralina para as pacientes que completaram o estudo foi de 74  mg/dia. cloridrato de sertralina administrado na \nfase lútea do ciclo menstrual foi significativamente mais efica z do que o placebo para a mudança dos \nparâmetros: escore da DRSP total, ICG-G e ICG-M no endpoint, em  relação ao baseline. \n Havia informação insuficiente para determinar o efeito da raça ou idade sobre a eficácia nestes estudos.  \n Transtorno de Ansiedade Social (Fobia Social) A eficácia de cloridrato de sertralina no tratamento do transto rno da ansiedade social (também conhecido como \nfobia social) foi estabelecida em dois estudos clínicos (Estudo s 1 e 2) multicêntricos, placebo-controlados, em \npacientes adultos ambulatoriais com diagnóstico de fobia social  (transtorno de ansiedade social, segundo o \nDSM-IV).  O Estudo 1 multicêntrico, de 12 semanas, de doses flexíveis, co mparou cloridrato de sertralina (50 mg/dia a \n200 mg/dia) ao placebo, no qual o tratamento foi iniciado com 2 5 mg/dia de cloridrato de sertralina na primeira \nsemana. Os parâmetros de eficácia foram avaliados por meio de: (a) Escala de Ansiedade Social de Liebowitz \n(LSAS), um instrumento clínico de 24 itens que mensura o medo, ansiedade, comportamento evitativo e \nsituações de desempenho e pela proporção de pacientes que respo nderam ao tratamento definido pelo critério \nda Impressão Clínica Global (ICG-M) doICG-M ≤ 2 (muito melhor ou melhor). O cloridrato de sertralina foi \nsignificativamente mais eficaz, do ponto de vista estatístico, do que o placebo, pela análise dos resultados do \nescore da LSAS e da porcentagem d e pacientes que responderam ao  tratamento. \n O Estudo 2 multicêntrico, de 20 semanas, de doses flexíveis, co mparou cloridrato de sertralina (50 mg/dia a \n200 mg/dia) ao placebo. As avaliações de eficácia deste estudo incluíram: (a) Escala de Fobia Social de Duke \n(BSPS), um instrumento relacionado à múltiplos itens clínicos q ue mensura medo, comportamento evitativo e \nresposta psicológica a situações sociais ou de performance, (b)  Subescala de Medo do questionário Marks de \nF o b i a  S o c i a l  ( F Q - S P S ) ,  u m  i n s t r u m e n t o  d e  c l a s s i f i c a ç ã o  d o  p a c i e n t e  d e  5  i t e n s  q u e  m e n s u r a  a l t e r a ç õ e s  d a  \nintensidade de evitação fóbica e angústia, e (c) porcentagem de  pacientes que responderam ao tratamento \ndefinido como ICG-M ≤ 2. O cloridrato de sertralina foi significativamente mais efic az, do ponto de vista \nestatístico, que o placebo, a partir da análise do escore total  da BSPS e também do escore total da FQ-SPS, \nobtidos no desfecho e quando comparados com a linha de base. Al ém disso, mais pacientes tratados com \ncloridrato de sertralina apresen taram resposta ao tratamento (d efinido pelo ICG-M). \n A análise de subgrupos não sugeriu diferenças no tratamento com  relação ao gênero e não havia informação \nsuficiente para determinar o efeito da raça ou idade sobre as m edidas de eficácia. \n Num estudo de prevenção de recaí das de fobia social, os pacient es que responderam ao tratamento do estudo \nmulticêntrico, dose flexível ao fim de 20 semanas que comparou sertralina (50 mg/dia a 200 mg/dia) ao placebo, \nforam re-randomizados para o trat amento de continuação com sert ralina (dentro de 50 mg/dia a 200 mg/dia) ou \nsubstituição pelo placebo durante 24 semanas adicionais, enquan to os respondedores ao placebo permaneceram \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n7com o placebo. Pacientes que receberam tratamento de continuaçã o com sertralina apresentaram um número \nestatisticamente menor  de recaídas do que os pacientes que cont inuaram como placebo. \n \nEletrofisiologia cardíaca \nEm um estudo QTc completo e dedicado, conduzido em estado const ante em exposições supraterapêuticas em \nvoluntários saudáveis (tratados com 400 mg/dia, duas vezes a do se diária máxima recomendada), o limite superior \nda IC de 90% de ambos os lados pelo tempo correspondente menos a diferença de média quadrática de QTcF entre \nsertralina e placebo (11,666 ms) foi maior que o limiar predefi nido de 10 ms no ponto de tempo pós-dose de 4 \nhoras. A análise exposição-resposta indicou uma relação ligeira mente positiva entre QTcF e concentrações \nplasmáticas de sertralina [0,036 ms/(ng/mL); p<0,0001]. Com bas e no modelo exposição-resposta, o limiar para o \nprolongamento clinicamente signi ficativo do QTcF (ou seja, para  o IC predito de 90% para além de 10 ms) é pelo \nmenos 2,6 vezes maior do que a Cmax média (86 ng/mL) seguindo a  dose mais alta recomendada de sertralina \n(200 mg/dia) (vide item 5. Advertências e Precauções, item 6. I nterações Medicamentosas, item 9. Reações \nAdversas e item 10. Superdose).  \n Referências \n1. Kell e r MB,  Koc sis  J H,  et  al . Mai nte na nce  P has e E ffi ca c y of Se rt raline for Chronic Depression. A \nRandomized Controlled Trial, JAMA Nov 18, 1998-Vol 280, No. 19:  1665-1672. \n2. Koran LM, Hackett, et al. Efficacy of Sertraline in the Long-Te rm Treatment of Obsessive-Compulsive \nDisorder, Am J Psychiatry Jan 2002; 159: 1: 88-95. \n3. Rapaport MH, Wolkow R, et al. Sertraline treatment of panic dis order: Results of a long-term study, \nActa Psychiatr Scan 2001: 104: 289-298. \n4. Davidson J, Pearlstein T, et al. Efficacy of Sertraline in Prev enting Relapse of Posttraumatic Stress \nDisorder: Results of a 28-Week Double-Blind, Placebo-Controlled  Study, Am J Psychiatry 158: 12, \nDec 2001: 1974-1981. \n5. Walker JR, Van Ameringen M, Swinson R, et al. Prevention of Rel apse in Generalized Social Phobia: \nResults of a 24-Week Study in Responders to 20 Weeks of Sertral ine Treatment, J Clin \nPsychopharmacol Dec 2000; 20(6): 636-644. \n6. Yonkers KA, Pearlstein T, Fayya d R, Gillespie JA. Luteal Phase Treatment of Premenstrual Dysphoric \nDisorder Improves Symptoms That Continue Into the Postmenstrual  Phase. J Affect Disord. 2005 \nApr;85(3): 317-21. \n \n3. CARACTERÍSTICAS FARMACOLÓGICAS  Propriedades Farmacodinâmicas A sertralina é um inibidor potente e seletivo da recaptação da serotonina (5-HT) neuronal in vitro, que resulta \nna potencialização dos efeitos da 5-HT em animais. Possui efeit o muito fraco sobre a recaptação neuronal da \ndopamina e norepinefrina. Em doses terapêuticas, a sertralina b loqueia a recaptação de serotonina em plaquetas \nhumanas. É desprovida de atividades estimulantes, sedativas ou anticolinérgicas ou de cardiotoxicidade em \nanimais. Em estudos controlados em voluntários sadios, a sertra lina não causou sedação e não interferiu com a \natividade psicomotora. De acordo com sua inibição seletiva de r ecaptação da 5-HT, a sertralina não aumenta a \natividade catecolaminérgica. A sertralina não possui afinidade por receptores muscarínicos (colinérgicos), \nserotoninérgicos, dopaminérgicos, adrenérgicos, histaminérgicos , ácido gama-aminobutírico (GABA) ou \nbenzodiazepínicos. A administração crônica de sertralina em ani mais foi associada à redução adaptativa dos \nreceptores norepinefrínicos cerebrais, como observado com outro s medicamentos antidepressivos e \nantiobsessivos clinicamente eficazes.  A sertralina não demonstrou potencial de abuso. Em um estudo ra ndomizado, duplo-cego, placebo-controlado \nde avaliação do potencial de abuso comparativo da sertralina, a lprazolam e d-anfetamina em humanos, a \nsertralina não produziu efeitos subjetivos positivos que indica ssem potencial de abuso. Ao contrário, indivíduos \navaliados com alprazolam e d-anfetamina apresentaram efeitos si gnificativamente superiores ao placebo nos \níndices de farmacodependência, euforia e potencial de abuso. A sertralina não produziu efeitos estimulantes e \nansiedade associada à d-anfetamina, ou sedação e comprometiment o psicomotor associados ao alprazolam. A \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n8sertralina não age c omo um facilitador para a autoadministração  de cocaína em macacos rhesus  treinados, nem \nsubstituiu a d-anfetamina ou pentobarbital como estímulo discri minatório em macacos rhesus . \n Propriedades Farmacocinéticas A sertralina demonstra farmacocin ética linear, isto é, os nívei s plasmáticos são dose-proporcionais, em uma \nvariação de dose de 50 mg a 200 mg. No homem, após a administra ção oral de doses únicas diárias de 50 mg a \n200 mg por 14 dias, os picos de concentração plasmática (Cmáx) de sertralina ocorrem em torno de 4,5 a 8,4 \nhoras após a dose. O perfil farmacocinético em adolescentes e i dosos não é significativamente diferente do \nobservado em adultos entre 18 e 65 anos. A meia-vida média de s ertralina para homens e mulheres jovens e \nidosos varia de 22 a 36 horas. De forma consistente à meia-vida  de eliminação terminal, concentrações estáveis \n(steady state), de aproximadamente o dobro da obtida em dose ún ica, são atingidas uma semana após a \nadministração de doses únicas diárias.  Aproximadamente 98% do fármaco circulante está ligado às proteí nas plasmáticas. Estudos em animais indicam \nque a sertralina possui um grande volume aparente de distribuiç ão. A farmacocinética da sertralina em pacientes \npediátricos com transtorno obsessivo compulsivo (TOC) se mostro u comparável à observada em adultos \n(embora os pacientes pediátricos metabolizem a sertralina com u ma eficiência ligeiramente maior). Entretanto, \ndoses mais baixas podem ser recomendadas a pacientes pediátrico s, devido ao seu menor peso corpóreo \n(especialmente naqueles pacientes com idade entre 6 e 12 anos),  a fim de se evitar níveis plasmáticos muito \naltos.  A sertralina sofre um extenso metabolismo hepático de primeira passagem. O principal metabólito no plasma, \na N-desmetilsertralina, é substancialmente menos ativa (cerca d e 20 vezes) que a sertralina in vitro e não há \nevidência de atividade em modelos de depressão in vivo. A meia- vida da N-desmetilsertralina varia de 62 a 104 \nhoras. A sertralina e a N-desmetilsertralina são extensivamente  metabolizadas pelo homem, e seus metabólitos \nresultantes são excretados na urina e fezes em quantidades seme lhantes. Somente uma pequena quantidade ( < \n0,2%) de sertralina é excretada na urina sob forma inalterada. \n O alimento não altera significativamente a biodisponibilidade d a sertralina quando administrada na forma de \ncomprimidos revestidos.   Dados de Seguran ça Pré-Clínicos \nEstudos extensivos de avaliação de segurança crônica em animais  demonstram que a sertralina é geralmente \nbem tolerada em doses superiores àquelas clinicamente eficazes.  A sertralina também se apresentou destituída \nde efeitos mutagênicos.  Estudos em animais jovens Em um estudo de toxicologia em ratos jovens Sprague-Dawley, os níveis de dosagem de 0, 10, 40 ou 80 \nmg/kg/dia de sertralina foram administrados oralmente em ratos machos e fêmeas nos Dias pós-natal 21 a 56, \ncom uma fase de recuperação sem dosagem até o Dia pós-natal 196 . A administração de 80 mg/kg de sertralina \nem ratos machos e fêmeas nos Dias pós-natal 21 a 56 resultou em  desidratação, cromorrinorreia e ganho \nreduzido de peso médio. Além disso, estertores, postura arquead a e consumo reduzido de alimentos também \nocorreram em ratos machos que receberam 80 mg/kg/dia. Atrasos n a maturação sexual ocorreram em ratos \nmachos (80 mg/kg/dia) e fêmeas (≥ 10 mg/kg/dia), mas apesar des ta descoberta, não houve efeitos relacionados \ncom a sertralina em nenhum dos endpoints reprodutivos em machos  (peso dos órgãos, acasalamento e \nfertilidade, motilidade de esperm atozoides ou concentração de e spermatozoides) ou fêmeas (ciclos estrais, \nacasalamento e fertilidade, ou pa râmetros de ovário e uterinos)  que foram avaliados. Não foram observados \nefeitos relacionados com a sertralina em qualquer parâmetro de comportamento (aprendizado e memória, \nresposta de sobressalto auditivo e atividade locomotora) em mac hos, enquanto que uma diminuição na resposta \nde sobressalto auditivo ocorreu nas fêmeas com 40 e 80 mg/kg/di a. Não houve efeitos relacionados com a \nsertralina no comprimento dos fêmures, peso do cérebro, autópsi a macroscópica ou observações microscópicas \nde ratos machos e fêmeas em qualquer nível de dose. Em machos j ovens, o nível de efeitos adversos não \nobservados (NOAEL) para toxicidade geral foi de 40 mg/kg/dia (c orrelacionando a um C\nmáx de 262 ng/mL e \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n9um AUC 0-t a 3170 ng·h/mL no Dia pós-natal 56). Em fêmeas jovens, o nível  de efeitos adversos não observados \n(NOAEL) não pode ser estabelecido com base nos atrasos na matur ação sexual que ocorreu a ≥ 10 mg/kg. Todos \nos efeitos mencionados atribuídos à administração da sertralina  foram revertidos em algum ponto durante a fase \nde recuperação sem dosagem do es tudo. A relevância clínica dest es efeitos observados nos ratos administrados \ncom a sertralina não foi estabelecida.  Estudos em animais sobre a fertilidade Em dois estudos conduzidos em ratos, a evidência coletada não a presentou efeito sobre os parâmetros de \nfertilidade.  4. CONTRAINDICAÇÕES  Zoloft® é contraindicado a pacientes com hipersensibilidade con hecida à sertralina ou a outros componentes da \nfórmula.  O uso concomitante de Zoloft® e m pacientes utilizando inibidore s da monoaminoxidase (IMAO) é \ncontraindicado (vide item 5. Advertências e Precauções).  O uso concomitante de Zoloft® em pacientes utilizando pimozida é contraindicado (vide item 6. Interações \nMedicamentosas).  5. ADVERTÊNCIAS E PRECAUÇÕES \n Síndrome Serotoninérgica O potencial para desenvolver sín d r o m e s  q u e  a m e a ç a m  a  v i d a ,  c o m o  a síndrome serotoninérgica (SS) ou a \nsíndrome neuroléptica maligna (SNM) foi relacionada aos inibido res seletivos da recaptação de serotonina \n(ISRS), incluindo o tratamento com sertralina. O risco de síndr ome serotoninérgica (SS) ou síndrome \nneuroléptica maligna (SNM) com inibidor seletivo da recaptação de serotonina (ISRS) é aumentado com o uso \nconcomitante de fármacos serotoninérgicos (incluindo anfetamina s, triptanos e fentanila e seus análogos, \ntramadol, dextrometorfano, tapentadol, petidina, metadona e pen tazocina), com fármacos que diminuem o \nmetabolismo de serotonina (incluindo inibidores da monoaminoxid ase-IMAO), antipsicóticos e outros \nantagonistas de dopamina. Os sintomas da síndrome serotoninérgi ca (SS) podem incluir mudanças no estado \nmental (por ex.: agitação, alucinações, coma), instabilidade au tonômica (por ex.: taquic ardia, pressão sanguínea \ninstável, hipertermia), alterações neuromusculares (por ex.: hi perreflexia, incoordenação) e/ou sintomas \ngastrointestinais (por ex.: náuseas, vômitos, diarreia). Alguns  sintomas de síndrome serotoninérgica (SS), \nincluindo hipertermia, rigidez muscular, instabilidade autonômi ca com possível flutuação rápida dos sinais \nvitais, e mudanças no estado mental assemelham-se a sintomas da  síndrome neuroléptica maligna (SNM). Os \npacientes devem ser monitorados para o surgimento de sinais e s intomas de síndrome serotoninérgica (SS) ou \nsíndrome neuroléptica maligna (S NM) (vide item 4. Contraindicaç ões). \n Inibidores da Monoaminoxidase Casos de reações graves, algumas vezes fatais, foram relatados em pacientes que estavam recebendo sertralina \nem associação a um inibidor da monoaminoxidase (IMAO), incluind o o inibidor da monoaminoxidase (IMAO) \nseletivo, selegilina, e o inibi dor da monoaminoxidase (IMAO) re versível, moclobemida e fármacos inibidores \nda monoaminoxidase (IMAO), por ex. linezolida (um antibiótico n ão seletivo inibidor da monoaminoxidase \nreversível (IMAO reversível)) e azul de metileno. Alguns casos apresentaram-se com sinais semelhantes à \nsíndrome serotoninérgica (SS), cujos sintomas incluem: hiperter mia, rigidez, mioclonia, instabilidade \nautonômica com possibilidade de rápidas flutuações dos sinais v itais, alterações mentais que incluem confusão, \nirritabilidade e agitação extrema progredindo para delírio e co ma. Portanto, a sertralina não deve ser usada em \ncombinação com um inibidor da monoaminoxidase (IMAO) ou dentro de 14 dias após a descontinuação do \ntratamento com IMAO. Da mesma maneira, um intervalo de no mínim o 14 dias deverá ser respeitado após a \ndescontinuação do tratamento com sertralina, antes de iniciar u m tratamento com um inibidor da \nmonoaminoxidase (IMAO) (vide item 4. Contraindicações). \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n10 \nOutros Fármacos Serotoninérgicos A coadministração de sertralina com outros fármacos que aumenta m os efeitos da neurotransmissão \nserotoninérgica, como a anfetaminas, triptofana, fenfluramina, fentanila, agonistas 5-HT ou medicamentos \nfitoterápicos, como a Erva-de-São-João ( Hipericum perforatum ), deve ser realizada com cuidado e ser evitada \nsempre que possível devido ao pot encial de interação farmacodin âmica. \n Prolongamento do intervalo QTc/Torsade de pointes (TdP)  \nCasos de prolongamento do intervalo QTc e Torsade de pointes (T dP) foram relatados durante o uso pós-\ncomercialização da sertralina. A maioria dos relatos ocorreu em  pacientes com outros fatores de risco para \nprolongamento do intervalo QTc/Torsade de pointes. Portanto, a sertralina deve ser usada com precaução em \npacientes com fatores de risco para prolongamento do intervalo QTc (vide item 3. Caracteríticas Farmacológicas \n– Propriedades Farmacodinâmicas e  item 6. Interações Medicament osas). \n Substituição de Inibidores Seletivos da Recaptação de Serotonin a, antidepressivos ou antiobsessivos  \nExiste um número limitado de experiências controladas com relaç ão ao momento ideal para substituir a terapia \ncom inibidores seletivos da recaptação de serotonina (ISRS), an tidepressivos ou antiobsessivos por sertralina. \nÉ necessário cuidado e avaliação médica prudente ao realizar a mudança, particularmente de agentes de ação \nprolongada, como a fluoxetina. A duração do período de washout necessário para a substituição de um inibidores \nseletivos da recaptação de seroto nina (ISRS) por outro ainda nã o foi estabelecida. \n Ativação de Mania/Hipomania  \nEm estudos pré-comercialização, hipomania ou mania ocorreram em  aproximadamente 0,4% dos pacientes \ntratados com sertralina. A ativação de mania/hipomania também f oi relatada numa pequena proporção de \npacientes com transtorno afetivo maior tratados com outros anti depressivos e antiobsessivos disponíveis. \n Convulsões A ocorrência de convulsões é um risco potencial com o uso de me dicamentos antidepressivos e antiobsessivos. \nForam observadas convulsões em aproximadamente 0,08% dos pacien tes tratados com sertralina no programa \nde desenvolvimento para depressão. Nenhum caso de convulsão foi  relatado por pacientes tratados com \nsertralina no programa de desenvolvimento para o transtorno do pânico. Durante o programa de \ndesenvolvimento para transtorno obsessivo compulsivo (TOC), 4 p acientes de um total de aproximadamente \n1.800 pacientes expostos à sertralina apresentaram convulsões ( aproximadamente 0,2%).  Três desses pacientes \neram adolescentes, 2 com transtornos convulsivos e 1 com histór ico familiar de transtorno convulsivo, nenhum \ndesses pacientes estava recebe ndo medicação anticonvulsivante. Em todos estes casos, a relação com o \ntratamento com sertralina foi incerta. Uma vez que a sertralina  não foi avaliada em pacientes com transtornos \nconvulsivos, seu uso deve ser evitado em pacientes com epilepsi a instável. Pacientes com epilepsia controlada \ndevem ser cuidadosamente monitorados. A sertralina deve ser des continuada em qualquer paciente que \ndesenvolva convulsões.  Suicídio/pensamentos suicidas ou agravamento clínico Todos os pacientes tratados com s ertralina, em particular os de  alto risco, devem ser cuidadosamente \nsupervisionados e observados atentamente quanto a piora clínica  e ao suicídio. Os pacientes, suas famílias e \nseus cuidadores devem ser encorajados a estarem alertas para a necessidade de monitoramento relativo a \nqualquer agravamento clínico, comportamento ou pensamento suici da e mudanças não comuns de \ncomportamento, especialmente no início da terapia ou durante qu alquer alteração na dose ou regime de \ndosagem. O risco de tentativa de suicídio deve ser considerado,  especialmente em pacientes deprimidos, e a \nmenor quantidade de fármaco deverá ser administrada, de acordo com uma boa supervisão do paciente, para \nassim reduzir o risco de overdose.  O suicídio é um risco conhecido da depressão e de outras doença s psiquiátricas, e esses transtornos são fortes \npreditores de suicídio. Análises combinadas de curto prazo cont roladas com placebo de fármacos \nantidepressivos (inibidor seleti vo da recaptação de serotonina ISRS e outros) demonstraram que esses \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n11medicamentos aumentam o risco de comportamento suicida em crian ças, adolescentes e adultos jovens (com \nidade de 18 a 24 anos) com depressão maior e outros transtornos  psiquiátricos. Estudos de curto prazo não \nmostraram um aumento de suicídio com antidepressivos em compara ção com placebo em adultos acima de 24 \nanos; houve uma redução no risco de comportamento suicida com a ntidepressivos em comparação com placebo \nem adultos com 65 anos ou mais.  Disfunção sexual Inibidores seletivos da recaptação da serotonina (ISRSs) podem causar sintomas de disfunção sexual (vide item \n9. Reações Adversas). Houve relatos de disfunção sexual de long a duração onde os sintomas continuaram apesar \nda descontinuação dos ISRSs.  Sangramento anormal/Hemorragia  \nHouve relatos de sangramento anormal com inibidor seletivo da r ecaptação de serotonina (ISRS) de equimose \ne púrpura até hemorragias fatais. Recomenda-se cautela aos paci entes em tratamento com inibidor seletivo da \nrecaptação de serotonina (ISRS), principalmente com o uso conco mitante com fármacos conhecidos por \nafetarem a função plaquetária (ex. antipsicóticos atípicos e fe notiazinas, antidepressivos tricíclicos, ácido \nacetilsalicílico e anti-inflamató rios não esteroides [AINEs]) a ssim como em pacientes com histórico de \ndistúrbios de sangramento (vide item 6. Interações Medicamentos as). \n Hiponatremia   \nHiponatremia pode ocorrer como resultado do tratamento com inib idores seletivo da recaptação de serotonina \n(ISRSs) ou inibidores da recaptação da norepinefrina e serotoni na (IRNSs) incluindo a sertralina. Em muitos \ncasos, a hiponatremia parece ser o  resultado de uma síndrome da  secreção inadequada do hormônio antidiurético \n(SIADH). Casos com natremia menor que 110 mmol/L foram relatado s. Pacientes idosos podem ter um risco \nmaior de desenvolver hiponatremia com inibidores seletivo da re captação de serotonina (ISRSs) ou inibidores \nda receptação da norepinefrina e serotonina (IRNSs). Mesmo paci entes que tomam diuréticos, ou aqueles que \napresentam depleção de volume, podem apresentar um risco maior (vide item 8. Posologia e Modo de Usar - \nUso em idosos). A descontinuação de sertralina deve ser conside rada em pacientes com hiponatremia \nsintomática e intervenção médica apropriada deve ser instituída . Sinais e sintomas de hiponatremia incluem dor \nde cabeça, dificuldade de concentração, danos de memória, confu são, fraqueza e instabilidade que pode levar a \nquedas. Sinais e sintomas associados com casos mais graves e/ou  agudos incluem alucinações, síncope, tontura, \ncoma, parada respiratória e morte.  Devido à comorbidade estabelecida entre o transtorno obsessivo compulsivo (TOC) e depressão, transtorno do \npânico e depressão, transtorno do estresse pós-traumático (TEPT ) e depressão, e fobia social e depressão, as \nmesmas precauções observadas durante o tratamento de pacientes com depressão devem ser observadas durante \no tratamento de pacientes com transtorno obsessivo compulsivo ( TOC), transtorno do pânico, transtorno do \nestresse pós-traumático (TEPT) ou fobia social.  Fraturas ósseas  \nEstudos epidemiológicos mostram u m risco aumentado de fraturas ósseas em pacientes utilizando inibidores da \nrecaptação de serotonina (ISRS), incluindo a sertralina. O meca nismo que leva a esse risco não é totalmente \nconhecido.  Uso na insuficiência hepática\n  \nA sertralina é extensamente metabolizada pelo fígado. Um estudo  farmacocinético de dose múltipla em \nindivíduos com cirrose estável de grau leve demonstrou uma meia -vida de eliminação prolongada e Cmáx e \nárea sob a curva (AUC) aproximadamente 3 vezes maior em compara ção a indivíduos sadios. Não foram \nobservadas diferenças significativas na ligação às proteínas pl asmáticas entre os dois grupos. O uso de sertralina \nem pacientes com doença hepática deve ser feito com cuidado. Um a dose menor ou menos frequente deve ser \nconsiderada para pacientes c om insuficiência hepática. \n Uso na insuficiência renal  \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n12A sertralina é extensamente metabolizada. A excreção do fármaco  inalterado na urina é uma via de eliminação \npouco significativa. Em estudos de pacientes com insuficiência renal de grau leve a moderado (clearance de \ncreatinina de 30 a 60 mL/min) ou insuficiência renal de grau mo derado a grave (clearance de creatinina de 10 \na 29 mL/min), os parâmetros farmacocinéticos de dose múltipla ( AUC 0-24 ou Cmáx) não foram \nsignificativamente diferentes quando comparados aos controles. As meias-vidas foram similares e não houve \ndiferenças na ligação às proteínas plasmáticas em todos os grup os estudados. Este estudo indica que, de acordo \ncom a baixa excreção renal da sertralina, as doses de sertralin a não precisam ser ajustadas com base no grau de \ninsuficiência renal.  Diabetes/perda do controle da glicemia  \nNovos casos de diabetes mellitus foram relatados em pacientes r ecebendo inibidor seletivo da recaptação de \nserotonina (ISRS), incluindo a sertralina. Perda do controle gl icêmico, incluindo tanto hiperglicemia quanto \nhipoglicemia, também foram relatados em pacientes com ou sem di abetes preexistente. Os pacientes devem ser \nmonitorados quanto a sinais e sintomas de flutuações de glicose . Especialmente pacientes diabéticos devem ter \nseus controles glicêmicos cuidadosamente monitorados em função de suas dosagens de insulina e/ou droga \nglicêmica oral concomitante p ossam precisar de ajustes.  \n Exames laboratoriais   \nExame de urina falso-positivo por  imunoensaio para benzodiazepí nicos foram relatados em pacientes tomando \nsertralina. Isso se deve a falta de especificidade dos testes. Os resultados falso-positivos podem ser esperados \npor vários dias após descontinuação da terapia com sertralina. Testes confirmatórios, tais como cromatografia \na gás/espectometria de massa, poderão distinguir a sertralina d os benzodiazepínicos. \n Glaucoma de ângulo fechado  \nOs inibidores seletivos da recaptação de serotonina (ISRS), inc luindo sertralina, podem ocasionar midríase \n(dilatação da pupila) e devem ser usados com precaução em pacie ntes com glaucoma de ângulo fechado ou \nhistória de glaucoma. Este efeito midriático pode resultar em a umento da pressão intraocular e glaucoma de \nângulo fechado, especialmente em pacientes predispostos. A sert ralina deve, portanto, ser usada com cautela \nem pacientes com glaucoma de ângulo fechado ou histórico de gla ucoma. \n Uso em crianças e adolescentes  \nSomente evidências clínicas limitadas estão disponíveis sobre o s dados de segurança em longo prazo em \ncrianças e adolescentes, incluindo efeitos sobre o crescimento,  maturação sexual e desenvolvimentos cognitivos \ne comportamentais (vide item 3. Características Farmacológicas - Dados de Segurança Pré-Clínicos). Os \nmédicos devem monitorar os pacientes pediátricos em tratamento de longo prazo quanto a anormalidades no \ncrescimento e desenvolvimento.  Fertilidade, gravidez e lactação  Gravidez Estudos de reprodução foram realizados em ratos e coelhos com d oses de até aproximadamente 20 e 10 vezes a \ndose máxima diária recomendada p ara humanos (mg/kg), respectiva mente. Não foi observada qualquer \nevidência de teratogenicidade em qualquer nível de dose. Nas do ses correspondentes à aproximadamente 2,5 a \n10 vezes a dose máxima diária reco mendada em humanos (mg/kg), a  sertralina foi associada com retardo no \nprocesso de ossificação dos fetos , provavelmente secundários ao s efeitos maternos.  \nHouve diminuição da sobrevida neonatal após a administração mat erna de sertralina em doses aproximadamente \ncinco vezes à dose máxima diária recomendada para humanos (mg/k g). Efeitos similares na sobrevida neonatal \nforam também observados com outros fármacos antidepressivos. O significado clínico destes efeitos é \ndesconhecido.  Não há estudos adequados e bem controlados em mulheres grávidas . Uma vez que estudos de reprodução em \nanimais nem sempre preveem a resposta humana, a sertralina deve rá ser utilizada durante a gravidez somente \nse os benefícios superarem os riscos potenciais. \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n13 \nSe a sertralina for administrada durante a gravidez e/ou lactaç ão, o médico deve estar ciente de que ocorreram \nrelatos de sintomas, incluindo aqueles compatíveis com as reaçõ es de abstinência, em alguns neonatos, cujas \nmães estavam sob tratamento com antidepressivos inibidores sele tivos da recaptação de serotonina (ISRS), \nincluindo a sertralina.  Mulheres em idade fértil devem empregar métodos adequados de co ntracepção quando em tratamento com \nsertralina.  A exposição ao inibidor seletivo de receptação da serotonina (I SRS) durante a gravidez avançada pode causar \naumento do risco de desenvolvimento de hipertensão pulmonar per sistente em recém nascidos (HPPRN). A \nhipertensão pulmonar em recém nascidos (HPPRN) ocorre em 1 a 2 de 1000 nascidos vivos na população geral \ne é associada à importante morbidade e mortalidade neonatal. Em  um estudo retrospectivo caso-controle com \n377 mulheres que tiveram crianças nascidas com hipertensão pulm onar em recém nascidos (HPPRN) e 836 \nmulheres que tiveram crianças nascidas saudáveis, o risco de de senvolvimento de hipertensão pulmonar em \nrecém nascidos (HPPRN) foi aproximadamente 6 vezes maior para c rianças expostas a inibidor seletivo da \nreceptação de serotonina (ISRS) após a vigésima semana de gesta ção comparado com crianças que não foram \nexpostas a antidepressivos duran te a gravidez. Um estudo com 83 1.324 crianças nascidas na Suécia entre 1997 \na 2005 apresentou uma razão de risco de hipertensão pulmonar em  recém nascidos (HPPRN) de 2,4 (95% IC \n1,2 a 4,3) associado com relato do paciente de uso materno de I SRS “no início da gravidez” e uma razão de \nrisco de hipertensão pulmonar em recém nascidos (HPPRN) de 3,6 (95% IC 1,2 a 8,3) associada a uma \ncombinação de relato do paciente de uso materno de ISRS “no iní cio da gravidez” e prescrição pré-natal de \ninibidor seletivo da receptação de serotonina (ISRS) “na gravid ez avançada”. \n Zoloft® é um medicamento classificado na categoria C de risco n a gravidez. Portanto, este medicamento \nnão deve ser utilizado por mulhe res grávidas sem orientação méd ica ou do cirurgião-dentista. \n Lactação Estudos isolados em um número pequeno de lactantes e seus recém -nascidos indicaram níveis de sertralina \ndesprezíveis ou indetectáveis no soro da criança recém-nascida,  embora os níveis no leite materno fossem mais \nconcentrados do que aqueles no so ro materno. O uso em lactantes  não é recomendado a menos que, na avaliação \ndo médico, os benefícios superarem os riscos. \n Fertilidade Não há dados de ensaios clínic os sobre a fertilidade. Em estudo s com animais, nenhum efeito sobre os \nparâmetros de fertilidade foi o bservado (vide item 3. Caracterí sticas Farmacológicas - Dados de Segurança Pré-\nClínicos).  Efeitos na habilidade de d irigir e operar máquinas  \nEstudos clínicos de farmacologia demonstraram que sertralina nã o produz efeito na atividade psicomotora. \nEntretanto, uma vez que medicamentos psicoativos podem interfer ir nas habilidades mentais ou físicas \nnecessárias para a realização de tarefas potencialmente arrisca das como dirigir e operar máquinas, o paciente \ndeve ser advertido adequadamente.  Durante o tratamento, o paciente não deve dirigir veículos ou o perar máquinas, pois sua habilidade e \natenção podem estar prejudicadas.  6. INTERAÇÕES MEDICAMENTOSAS  Inibidores da monoaminoxidase Vide item 4. Contraindicações e item 5. Advertências e Precauçõ es. \n pimozida  \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n14Foi demonstrado aumento dos níveis de pimozida em um estudo de uma dose única de pimozida (2 mg) \ncoadministrada com sertralina. Estes aumentos nos níveis não fo ram associados a qualquer alteração no \neletrocardiograma (ECG). Uma vez que o mecanismo dessa interaçã o ainda não é conhecido e devido ao índice \nterapêutico estreito da pimozida, a administração concomitante destes fármacos é contraindicada. \n Drogas que prolongam o intervalo QTc  \nO risco de arritmias ventriculares (por exemplo, torsade de poi ntes) e/ou de prolongamento do intervalo QTc \naumenta com o uso concomitante de outros medicamentos que prolo ngam o intervalo QTc (por exemplo, alguns \nantipsicóticos e antibióticos) (vide item 3. Caracteríticas Far macológicas – Propriedades Farmacodinâmicas e \nitem 5. Advertências e Precauções).  Depressores do SNC e álcool  \nA coadministração com 200 mg diários de sertralina  não potencializa os efeitos do álcool, carbamazepina, \nhaloperidol ou fenitoína nas atividades psicomotoras e cognitiv as em indivíduos sadios. Entretanto, o uso \nconcomitante de cloridrato de se rtralina e álcool não é recomen dado. \n lítio \nEm estudos placebo-controlados realizados em voluntários sadios , sugere que a coadministração de sertralina \ncom lítio não alterou significativamente a farmacocinética do l ítio; porém, em relação ao placebo, resultou em \num aumento no tremor, indicando uma possível interação farmacod inâmica. Quando sertralina é coadministrada \ncom outros medicamentos, como o lítio, que podem atuar por meca nismos serotoninérgicos, devem ser \nadequadamente monitorados.  fenitoína  \nEm um estudo placebo-controlado com voluntários sadios, a admin istração crônica de sertralina 200 mg/dia não \nproduz inibição clinicamente importante do metabolismo da fenit oína. Entretanto, após o início do tratamento \ncom sertralina, é recomendado que as concentrações plasmáticas de fenitoína sejam monitoradas e sua dose seja \najustada adequadamente. Além disso, a coadministração com fenit oína pode causar redução nos níveis \nplasmáticos de sertralina.  sumatriptana  \nNo período pós-comercialização, foram relatados raros casos de pacientes apresentando fraqueza, hiperreflexia, \nincoordenação motora, confusão, ansiedade e agitação, após o us o de sertralina e sumatriptana. Se o tratamento \nconcomitante com sertralina e sumatriptana for clinicamente jus tificado, recomenda-se que os pacientes sejam \nacompanhados adequada mente (vide item 5. Advertências e Precauç ões – Outros fármacos serotoninérgicos). \n Outros fármacos serotonérgicos  \nVide item 5. Advertências e Precauções: Síndrome Serotoninérgic a, Inibidores de Monoaminoxidase e Outros \nFármacos Serotoninérgicos.  Fármacos que se ligam às proteínas plasmáticas  \nUma vez que a sertralina liga-se às proteínas plasmáticas, o po tencial da mesma em interagir com outros \nfármacos que se ligam às proteín as plasmáticas deve ser levado em consideração. Entretanto, em 3 estudos \nformais de interação com diazepam, tolbutamida e varfarina resp ectivamente, a sertralina não apresentou efeitos \nsignificantes na ligação do substrato às proteínas (vide os sub itens varfarina e Interações com outros fármacos). \n varfarina  \nA coadministração de 200 mg diários de sertralina com varfarina  resultou em um aumento pequeno, mas \nestatisticamente significante, no tempo de protrombina; a signi ficância clínica deste fato é desconhecida. Sendo \nassim, o tempo de protrombina deve ser cuidadosamente monitorad o quando a terapia com a sertralina for \niniciada ou interrompida.  Interações com outros fármacos  \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n15Estudos formais de interação medic amentosa foram realizados com  sertralina. A coadministração de 200 mg \ndiários de sertralina com diazepam ou tolbutamida resultou em p equenas alterações estatisticamente \nsignificantes em alguns parâmetros farmacocinéticos. A coadmini stração com a cimetidina causou um \ndecréscimo significativo no clea rance da sertralina. O signific ado clínico destas alterações é desconhecido. A \nsertralina não apresentou qualquer efeito sobre a capacidade bl oqueadora beta-adrenérgica do atenolol. \nNenhuma interação foi observada na administração de 200 mg diár ios de sertralina com glibenclamida ou \ndigoxina.  Terapia eletroconvulsiva  \nNão existem estudos clínicos estabelecendo os riscos ou benefíc ios do uso combinado de terapia \neletroconvulsiva (TEC) e sertralina.  Fármacos metabolizados p elo citocromo P450 2D6  \nHá uma variabilidade entre os antidepressivos no que se refere ao grau de inibição da atividade da isoenzima \ncitrocromo P450 (CYP) 2D6. A significância clínica depende graú da extensão de inibição e da indicação \nterapêutica do fármaco que será coadministrado. Os substratos d a isoenzima CYP 2D6 que apresentam uma \nindicação terapêutica restrita incluem os antidepressivos tricí clicos (ADTs) e antiarrítmicos da classe 1C, tais \ncomo a propafenona e a flecainida.  Em estudos formais de intera ção, a administração crônica de 50 mg diários \nde sertralina demonstrou uma elevação mínima (23% a 37%, em méd ia) nos níveis plasmáticos de equilíbrio de \ndesipramina (um marcador da atividade da isoenzima CYP 2D6).  Fármacos metabolizados por outras enzimas do CYP (CYP 3A3/4, CY P 2C9, CYP 2C19, CYP 1A2)   \nCYP 3A3/4:   \nEstudos de interação in vivo demonstraram que a administração c rônica de 200 mg diários de sertralina não \ninibe a 6-beta-hidroxilação do cortisol endógeno mediada pelo C Y P  3 A 3 / 4  n e m  o  m e t a b o l i s m o  d a  \ncarbamazepina ou da terfenadina. Além disso, a administração cr ônica de sertralina 50 mg diariamente, não \ninibe o metabolismo do alprazolam, que é mediado pelo CYP 3A3/4 . Os dados sugerem que a sertralina não \nseja um inibidor clinicamente relevante do CYP 3A3/4.  A coadministração de sertralina com dipirona, que é um indutor de enzimas metabolizantes, incluindo CYP2B6 \ne CYP3A4, pode causar uma redução nas concentrações plasmáticas  de sertralina com potencial diminuição da \neficácia clínica, portanto, recomenda-se precaução quando dipir ona e sertralina são administrados \nconcomitantemente; a resposta clínica e/ou os níveis do medicam ento devem ser monitorados conforme \napropriado.  CYP 2C9: A aparente ausência de efeitos clinicamente significantes da ad ministração crônica de 200 mg diários de \nsertralina nas concentrações plasmáticas de tolbutamida, fenito ína e varfarina, sugere que a sertralina não seja \num inibidor clinicamente relevante do CYP 2C9 (vide os itens “i nterações com outros fármacos”, “fenitoína” e \n“varfarina”).  CYP 2C19: A aparente ausência de efeitos clinicamente significantes da ad ministração crônica de 200 mg diários de \nsertralina nas concentrações plasmáticas de diazepam, sugere qu e a sertralina não é um inibidor clinicamente \nrelevante do CYP 2C19 (vide o subitem Interações com outros fár macos). \n CYP 1A2: Estudos in vitro  indicam que a sertralina apresenta pouco ou nenhum potencial de  inibir o CYP 1A2. \n 7. CUIDADOS DE ARMAZENAMENTO DO MEDICAMENTO  Zoloft® 50 mg deve ser conservado em temperatura ambiente (entr e 15 e 30°C), protegido da luz e umidade e \npode ser utilizado por 36 meses a partir da data de fabricação.  \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n16Zoloft® 100 mg deve ser conservado em temperatura ambiente (ent re 15 e 30°C), protegido da luz e umidade \ne pode ser utilizado por 24 mese s a partir da data de fabricaçã o. \n Número de lote e datas de fabricação e validade: vide embalagem . \nNão use medicamento com o prazo de validade vencido. Guarde-o e m sua embalagem original.  \nAntes de usar, observe o aspecto do medicamento.  \nTodo medicamento deve ser mantido fora do alcance das crianças.  \n Características físicas  e organolépticas: \nZoloft® 50 mg: comprimido branco, revestido, em formato de cáps ula, de um lado gravado “Pfizer” e do outro \nlado sulcado e grav ado ”ZLT” e “50”. \nZoloft® 100 mg: comprimido revestido de cor branca, de forma ca psular, gravado em uma de suas faces a \npalavra Pfizer e a outra face bissectada e gravada com as letra s ZLT e 100. \n 8. POSOLOGIA E MODO DE USAR  Zoloft® deve ser administrado em dose única diária, pela manhã ou à noite. Zoloft® comprimidos revestidos, \nvia oral, pode ser administrado com ou sem alimentos.  A dose máxima recomendada de Zoloft® é de 200 mg/dia.  Tratamento Inicial  Depressão e TOC  \nO tratamento com Zoloft® deve ser feito com uma dose de 50 mg/d ia. \n Transtorno do pânico, transtorno do estresse pós-traumático (TE PT) e fobia social  \nO tratamento deve ser iniciado com 25 mg/dia. Após uma semana, a dose deve ser aumentada para 50 mg/dia. \nEste regime de dosagem demonstrou reduzir a frequência de efeit os colaterais emergentes no início do \ntratamento, característicos do transtorno do pânico.  Síndrome da tensão pré-menstrual (STPM) e/ou transtorno disfóri co pré-menstrual (TDPM) \nO tratamento deve ser iniciado com 50 mg/dia, podendo-se adotar  o tratamento contínuo ou apenas durante a \nfase lútea do ciclo, de acordo com orientação médica.  Titulação  Depressão, TOC, Transtorno do pânico, transtorno do estresse pó s–traumático  \nOs pacientes que não responderem à dose de 50 mg podem ser bene ficiados com um aumento da dose. As \nalterações nas doses devem ser realizadas com um intervalo míni mo de 1 semana, até a dose máxima \nrecomendada que é de 200 mg/dia. Alterações nas doses não devem  ser feitas mais que 1 vez por semana devido \nà meia-vida de eliminação da sertralina de 24 horas. O início dos efeitos terapêuticos pode ocorrer dentro de 7 dias . Entretanto, períodos maiores são geralmente \nnecessários para demonstrar resposta terapêutica, especialmente  para o transtorno obsessivo compulsivo (TOC). \n Síndrome da tensão pré-menstrual (STPM) e transtorno disfórico pré-menstrual (TDPM):  \nUma vez que a relação entre dose e efeito ainda não foi estabel ecida para o tratamento dos sintomas da síndrome \nda tensão pré-menstrual e/ou transtorno disfórico pré-menstrual , as pacientes que participaram dos estudos \nclínicos foram tratadas com doses variando entre 50-150 mg/dia,  com aumentos de dose a cada novo ciclo \nmenstrual (vide item 2. Resultados  de Eficácia). As pacientes q ue não estiverem obtendo resultados com a dose \nde 50 mg/dia podem ser beneficiadas com aumentos de dose (incre mentos de 50 mg a cada ciclo menstrual), \naté um máximo de 150 mg/dia quando administrado diariamente dur ante todo o ciclo menstrual, ou até um \nmáximo de 100 mg/dia quando administrado somente durante a fase  lútea do ciclo. Se a dose de 100 mg/dia for \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n17estabelecida para a fase lútea, titulações equivalentes a 50 mg /dia, por 3 dias, devem ser utilizadas no início do \ntratamento de cada fase lútea do ciclo.  Manutenção A dose de Zoloft® durante a terapia de manutenção prolongada de ve ser mantida com a menor dose eficaz, com \nsubsequentes ajustes depende ndo da resposta terapêutica.  \n Uso em Crianças A segurança e a eficácia do uso da sertralina foi estabelecida para pacientes pediátricos com idades variando \nentre 6 e 17 anos completos para o tratamento do transtorno obs essivo compulsivo (TOC). A administração de \nsertralina em pacientes pediátricos com (idades entre 13 e 17 a nos completos) deve começar com 50 mg/dia. O \ntratamento de pacientes pediátricos com (idades entre 6 e 12 an os) deve começar com 25 mg/dia e aumentar \npara 50 mg/dia após uma semana. No caso de ausência de resposta  clínica, a dose pode ser subsequentemente \naumentada em incrementos de 50 mg/dia, até 200 mg/dia, se neces sário. Em um estudo clínico com pacientes \ncom idades variando entre 6 e 17 anos completos, com depressão ou transtorno obsessivo compulsivo (TOC), \na sertralina mostrou um perfil farmacocinético similar àquele o bservado em adultos. Entretanto, o menor peso \ncorpóreo de uma criança, quando co mparado ao de um adulto, deve  ser considerado quando se pensar em \naumentar a dose de 50 mg.  Titulação em Crianças e Adolescentes  \nA meia-vida de eliminação da sertralina é de aproximadamente um  dia, as mudanças de dosagem não devem \nocorrer em intervalos menores que uma semana.  Uso em Idosos A mesma dosagem indicada para pacientes mais jovens pode ser ut ilizada em pacientes idosos. Mais de 700 \npacientes idosos (>65 anos) participaram de estudos clínicos qu e demonstraram a eficácia da sertralina nesta \npopulação de pacientes. O padrão e incidências de reações adver sas nos idosos foram similares aos observados \nem pacientes mais jovens.  Uso na Insuficiência Hepática O uso da sertralina em pacientes com doença hepática deve ser f eito com cuidado. Uma dose menor ou menos \nfrequente deve ser considerada para pacientes com insuficiência  hepática (vide item 5. Advertências e \nPrecauções).  Uso na Insuficiência Renal A sertralina é extensamente metabolizada. A excreção do fármaco  inalterado na urina é uma via de eliminação \npouco significativa. De acordo com a baixa excreção renal da se rtralina, as doses de sertralina não precisam ser \najustadas com base no grau de insuficiência renal (vide item 5.  Advertências e Precauções). \n Dose Omitida Caso o paciente esqueça de administrar Zoloft® no horário estab elecido, deve fazê-lo assim que lembrar. \nEntretanto, se já estiver perto do horário de administrar a pró xima dose, deve desconsiderar a dose esquecida e \nutilizar a próxima. Neste caso, o  paciente não deve utilizar a dose duplicada para compe nsar doses esquecidas. \nO esquecimento de  dose pode comprometer a  eficácia do tratament o. \n 9. REAÇÕES ADVERSAS O perfil de efeito adverso normalmente observado em estudos dup lo-cegos, placebo-controlados em pacientes \ncom transtorno obsessivo compulsivo (TOC), transtorno do pânico , transtorno do estresse pós-traumático \n(TEPT) e fobia social foi semelh ante ao observado em experiênci as clínicas em pacientes com depressão. \n \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n18Reações adversas por classe de sistema de órgãos (SOC) e por ca tegoria de frequênc ia CIOMS listadas \npor ordem decrescente de gravidade dentro de cada categoria de frequência e SOC \nClasse de \nSistema de \nÓrgãos Muito \n(Comum  \n≥ 1/10) Comum  \n(≥ 1/100 \na < 1/10) Incomum \n(≥ 1/1 000 a < \n1/100) Rara \n(≥ 1/10 000 a < \n1/1 000) Frequência \ndesconhecida \n(não pode ser \nestimada a \npartir dos \ndados \ndisponíveis) \nDistúrbios no sangue e sistema \nlinfático    trombocitopenia\n*\n§, leucopenia*§, \nteste de função \nplaquetária anormal\n*§  \nDistúrbios do \nsistema imune   hipersensibilidad\ne*reação anafilactoide\n*  \nDistúrbios \nendócrinos     secreção \ninapropriada de \nhormônio \nantidiurético*§, \nhiperprolactinem\nia*§, \nhipotireoidismo  \nDistúrbios do \nmetabolismo e \nnutrição  diminuição do \napetite, \naumento do \napetite*  diabetes \nmellitus*, \nhiponatremia*§, \nhipoglicemia*, \nhiper glicemia*§  \nDistúrbios \npsiquiátricos insônia sintomas de \ndepressão*, \nansiedade*, \nagitação*, \nbruxismo*, \npesadelos*, \ndiminuição da \nlibido*alucinação*, \nagressão*, estado \nconfusional*, \nhumor eufórico* distúrbio \npsicótico*  \nDistúrbios do \nsistema nervoso tontura, dor de \ncabeça* hipertonia*, \ntremor, \nsonolência, \nparestesia* síncope*, \ndistúrbios \nextrapiramidais*, \ncontrações musculares \ninvoluntárias\n*, \nhipoestesia*, \nhipercinesia*, \nenxaqueca*síndrome de \nserotonina*§, \ncoma*, \nconvulsão*§, \ndistonia*§, \nacatisia*  \nDistúrbios \noculares  deficiência \nvisual*midríase*, edema \nperiorbital*  \nDistúrbios do ouvido e do \nlabirinto  zumbido*    \nDistúrbios \ncardíacos  palpitações* taquicardia* Torsade de \nPointes*§, (vide \nitens 3, 5 e 6), \neletrocardiogram\na QT  \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n19Reações adversas por classe de sistema de órgãos (SOC) e por ca tegoria de frequênc ia CIOMS listadas \npor ordem decrescente de gravidade dentro de cada categoria de frequência e SOC \nClasse de \nSistema de \nÓrgãos Muito \n(Comum  \n≥ 1/10) Comum  \n(≥ 1/100 \na < 1/10) Incomum \n(≥ 1/1 000 a < \n1/100) Rara \n(≥ 1/10 000 a < \n1/1 000) Frequência \ndesconhecida \n(não pode ser \nestimada a \npartir dos \ndados \ndisponíveis) \nprolongado* \n(vide itens 3, 5 e \n6), aumento do \ncolesterol no san\ngue*§\nDistúrbios \nvasculares  rubor* hemorragia*, \nhipertensão* vasoconstrição \ncerebral*§ \n(incluindo \nsíndrome da \nvasoconstrição cerebral \nreversível e \nsíndrome de Call Flemin\ng) \nDistúrbios \nrespiratórios, \ntorácicos e do mediastino  bocejo\n* broncospasmo*, \nepistaxe*   \nDistúrbios \ngastrintestinais diarreia, \nnáusea vômito*, \nconstipação*, \ndor abdominal\n*, \nboca seca, \ndispepsiahemorragia \ngastrintestinal* pancreatite*§  \nDistúrbios \nhepatobiliares   aumento da \nalanine \naminotransferase\n*, aumento da \naspartato \naminotransferase\n*lesão hepática*§  \nDistúrbios da \npele e tecido \nsubcutâneo  r a s h*, \nhiperidrose urticária*, \npúrpura*, \nprurido*, \nalopecia* necrólise \nepidérmica \ntóxica*§, \nsíndrome de \nStevens-\nJohnson*§, \nangioedema*§, \nrash \nesfoliativo*§, \nreação de \nfotossensibilidad\ne na pele*§  \nDistúrbios \nmusculoesqueléti artralgia* e s p a s m o s  \nmusculares*rabdomiólise*§, \ntrismo*§ \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n20Reações adversas por classe de sistema de órgãos (SOC) e por ca tegoria de frequênc ia CIOMS listadas \npor ordem decrescente de gravidade dentro de cada categoria de frequência e SOC \nClasse de \nSistema de \nÓrgãos Muito \n(Comum  \n≥ 1/10) Comum  \n(≥ 1/100 \na < 1/10) Incomum \n(≥ 1/1 000 a < \n1/100) Rara \n(≥ 1/10 000 a < \n1/1 000) Frequência \ndesconhecida \n(não pode ser \nestimada a \npartir dos \ndados \ndisponíveis) \ncos e do tecido con\njuntivo \nDistúrbios \nurinários e renais   r e t e n ç ã o  \nurinária*, \nhematúria*, \nincontinência \nurinária*enurese*§  \nDistúrbios do \nsistema \nreprodutivo e da \nmama  distúrbios da \nejaculação, \ndisfunção \nsexual (vide item 5. \nAdvertências e \nPrecauções), menstruação \nirre\ngular* p r i a p i s m o*, \ngalactorreia*, \nginecomastia*  \nDistúrbios gerais \ne condições no local da \nadministração:  dor no peito\n*, \nmal-estar*, \npirexia*, \nastenia*, \nfadiga*distúrbios da marcha\n*, edema \nperiférico* edema facial*, \nsíndrome de abstinência \nmedicamentosa\n*§  \nInvestigações  aumento do \npeso corporal* diminuição do \npeso* teste de \nlaboratório \nanormal* \nLesões, \nenvenenamento e complicações \nprocessuais    fratura*  \n* Reações adversas identificadas pós-comercialização. \n§ Frequência das reações adversas representada pelo limite supe rior estimado do intervalo de confiança de 95% \ncalculado usando \"A Regra de 3\". \nADR = reação adversa ao medicamento; SOC = Sistema de Classe de  Ó r g ã o s ;  C I O M S  =  C o n s e l h o  p a r a  a  \nOrganização Internacional  de Ciências Médicas.  \n \nEm casos de eventos adversos, notifique pelo Sistema VigiMed, d isponível no Portal da Anvisa. \n 10. SUPERDOSE  A sertralina tem margem de segur ança dependente da população de  paciente e/ou medicações concomitantes. \nTambém foram relatadas mortes e nvolvendo superdose com sertrali na, isolada ou em associação a outros \nfármacos e/ou álcool. Portanto, qualquer superdose deve ser tra tada rigorosamente. Os sintomas de superdose \nincluem: efeitos adversos mediados pela serotonina, tais como p rolongamento do intervalo QT no \neletrocardiograma, torsade de po intes (vide item 3. Característ icas Farmacológicas – Propriedades \nFarmacodinâmicas, item 5. Advertências e Precauções e item 6. I nterações Medicamentosas), sonolência, \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n21distúrbios gastrintestinais (como náusea e vômito), taquicardia , tremor, agitação e tontura. O coma foi reportado \ncom menor frequência.  Não existem antídotos específicos para sertralina. Se necessári o, estabeleça e mantenha respiração assistida, \nassegure ventilação e oxigenação adequadas. Carvão ativado, que  pode ser utilizado com um agente catártico, \npode ser tão ou mais eficaz do que a lavagem e deve ser conside rado no tratamento da superdose. A indução de \nemese não é recomendada. Monitoração cardíaca e dos sinais vita is são recomendadas juntamente com o \ncontrole dos sintomas e medidas gerais de suporte. Devido ao am plo volume de distribuição da sertralina, \ndiurese forçada, diálise, hemope rfusão e transfusões de sangue provavelmente não trarão benefícios. \n Em caso de intoxicação ligue p ara 0800 722 6001, se você precis ar de mais orientações.  \n  \n \n \nLLD_Bra_CDSv27.0_02Dec2021_v1_ZFTCOR_32_VPS  \n06/Dez/2021 \n22III - DIZERES LEGAIS \n MS – 1.8830.0078 \nFarmacêutica Responsável: Márcia Yoshie Hacimoto - CRF-RJ nº 13 .349 \n Zoloft®  Registrado por:  \nMylan Laboratórios Ltda.\n \nEstrada Dr. Lourival Martins Beda, nº1118  \nCEP: 28110-000 - Cam pos dos Goytacazes - RJ  \nCNPJ: 11.643.096/0001-22  \n \nFabricado e Embalado por:  \nWyeth Indústria Farmacêutica Ltda. Rodovia Presidente Castelo Branco, n° 32501, km 32,5 \nCEP 06696-000 – Itapevi – SP \nIndústria Brasileira.  Zoloft® 100 mg Importado por:  \nUpjohn Brasil Importadora e Distribuidora de Medicamentos Ltda.\n \nCNPJ: 36.674.526/0002-85 - Barueri – SP  \n \nFabricado e Embalado por: \nPfizer S.A. de C.V. Toluca, Estado do México – México  \n \nMylan, uma empresa do grupo Viatris.\n \n \nVENDA SOB PRESCRIÇÃO MÉDICA. SÓ PODE SER VENDIDO COM RETENÇÃO D A RECEITA. \n ZFTCOR_32 \n  \n \n \n \n \n \n \n\n \nZFTCOR_3 2 HISTÓRICO DE ALTERAÇÕES DE BULA  \nDados da submissão eletrônica  Dados da petição/notificação que altera bula  Dados das alterações de bulas  \nData do \nexpediente  N°. do \nexpediente  Assunto  Data do \nexpediente  N°. do \nexpediente  Assunto  Data de \naprovação  Itens de bula  Versões  \n(VP/VPS)  Apresentações relacionadas  \n22/1 2/2021  - MEDICAMENTO \nNOVO - Notificação \nde Alte ração de \nTexto de Bula -  \nRDC 60/12  22/1 2/2021  - MEDICAMENTO \nNOVO - \nNotificação de \nAlteração de Texto \nde Bula - RDC \n60/12  26/07/2021  • O QUE DEVO SABER ANTES \nDE USAR ESTE \nMEDICAMENTO ? \n• INTERAÇÕES \nMEDICAMENTOSAS  VP/VPS  50 MG COM REV CT BL AL PLAS TRANS \nX 10  \n50 MG COM REV CT BL AL PLAS TRANS \nX 30  \n100 MG COM REV CT BL AL PLAS TRANS \nX 30  \n28/10/2021  4269992/21 -4 MEDICAMENTO \nNOVO - Notificação \nde Alte ração de \nTexto de  Bula - \nRDC 60/12  02/06/21  2161795 /21-3 MEDICAMENTO \nNOVO - Solicitação \nde Transferência \nde Titularidade de \nRegistro (Cisão de \nEmpresa)  26/07/2021  • DIZE RES LEGAIS  VP/VPS  50 MG COM REV CT BL AL PLAS TRANS \nX 10  \n50 MG COM REV CT BL AL PLAS TRANS X 30  \n100 MG COM  REV CT BL AL PLAS TRANS \nX 30  \n24/11/2020  4144917 /20-7 MEDICAMENTO \nNOVO - Notificação \nde Alteração de \nTexto de Bula -  \nRDC 60/12  24/11/2020  4144917 /20-7 MEDICAMENTO \nNOVO - \nNotificação de \nAlteração de Texto \nde Bula - RDC \n60/12  24/11/2020  • REAÇ ÕES ADVERSAS   \n VPS 50 MG COM REV CT BL AL PLAS TRANS \nX 10  \n50 MG COM REV CT BL AL PLAS TRANS X 30  \n100 MG COM REV CT BL AL PLAS TRANS \nX 30  \n02/09/2019  2095227 199 MEDICA MENTO \nNOVO - Notificação \nde Alteração de \nTexto de Bula -  \nRDC 60/12  29/03/2019  0291423/19 -9 MEDICAMENTO \nNOV O - Solicitação \nde Transferência \nde Titularidade de \nRegistro  \n(operação \ncomercial)  03/06/2019   \n• DIZERES LEGAIS  \n VP/VPS  50 MG COM REV CT BL AL  PLAS TRAN S \nX 10  \n50 MG COM REV CT BL AL PLAS TRANS X 30  \n100 MG COM REV CT BL AL PLAS TRANS X 30  \n05/08/2019  1930791198  MED ICAMENTO \nNOVO - Notificação \nde Alteração de \nTexto de Bula -  \nRDC 60/12  05/08/2019  1930791198  MEDICAMENTO \nNOVO - \nNotificação de \nAlteraçã o de Texto  \nde Bula - RDC 05/08/2019  • APRESENTAÇÕES  \n• PARA QUE ESTE \nMEDICAME NTO É \nINDICADO?  \n• O QUE DEVO SABER ANTES  VP/VPS  50 MG COM REV CT BL AL P LAS TR ANS \nX 10  \n50 MG COM REV CT BL  AL PLAS TRANS \nX 20  \n50 MG COM REV CT BL AL PLAS TRANS \n \nZFTCOR_3 2 60/12  DE US AR ESTE \nMEDICAMENTO?  \n• ONDE, COMO E POR \nQUANTO TEMPO POSSO GUARDAR ESTE MEDICAMENTO?  \n• QUAIS OS MALES QUE ESTE \nMEDICAMENTO PODE ME \nCAUSAR?  \n• ADVERTÊNC IAS E \nPRECAUÇÕES  \n• CUIDADOS DE ARMAZENAMENTO DO MEDICAMENTO  \nREAÇÕES AD VERSAS  X 30  \n100 MG COM REV CT BL AL PLAS TRANS X 14  \n100 MG COM REV CT  BL AL PLAS TRANS \nX 30  \n05/08/2019  1930791198  MEDICAMENTO \nNOVO - Notificação \nde Alteração de \nTexto de Bula  - \nRDC 60/12   \n05/08/2019  \n 1930791198  MEDICAMENTO \nNOVO - \nNotificação de \nAlteração de Texto \nde Bula - RDC \n60/12   \n05/08/2019  \n • APRESENTAÇÕES  \n• PARA QUE ESTE \nMEDICAMENTO É INDICADO?  \n• O QUE DEVO SABER ANTES \nDE USAR ESTE \nMEDICAMENTO?  \n• ONDE, COMO E POR QUANTO TEMPO PO SSO \nGUARDAR ESTE \nMEDICAMENTO?  \n• QUAIS OS MALES QUE ESTE MEDICAMENTO PODE ME CAUSAR?  \n• ADVERTÊNCIAS E \nPRECAUÇÕES  \n• CUIDADOS DE \nARMAZENAMENTO DO MED ICAMENTO  \n• REAÇÕES ADVERSAS  VP/VPS  50 MG COM REV CT BL AL PLAS TRANS \nX 10  \n50 MG COM REV CT BL  AL PLAS TRANS \nX 20  \n50 MG  COM R EV CT BL AL PLAS TRANS \nX 30  \n100 MG COM REV CT BL  AL PLAS TRANS \nX 14  \n100 MG COM REV CT BL AL PLAS TRANS \nX 30  \n06/04/ 2018  0266301185  MED ICAMENTO \nNOVO - Notificação 17-02-2017  02822891/73  MEDICAMENTO  \nNOVO - Solicitaçã o 25-09-2017  • DIZERES LEGAIS  \n(Resubmissão da VP/VPS  50 MG COM REV CT BL AL PLAS  TRANS  \nX 10  \n \nZFTCOR_3 2 de Alteração de \nTexto de Bula -  \nRDC 60/12  de Transfe rência \nde \nTitularidade de  \nRegistro ( Cisão de  \nEmpresa)  Notificação de Alteração de \nTexto d e Bula, peticionado \nem 24/01/2018  sob n°  de \nexpediente 0055876/ 18-1) \n 50 MG COM REV CT BL AL PLAS TRANS \nX 20  \n50 MG COM REV CT BL AL PLAS TRANS \nX 14  \n50 MG COM REV CT BL AL PLAS TRANS X 28  \n50 MG COM R EV CT BL AL PLAS TRANS \nX 30  \n100 MG COM REV CT BL AL PLAS TRANS X 10  \n100 MG COM REV CT BL AL PLAS TRANS X 14  \n100 MG C OM REV  CT BL AL PL AS TRANS \nX 30  \n24/01/2018  0055876 /18-1 MEDICAMENTO \nNOVO - Notificação \nde Alteração de \nTexto de Bula -  \nRDC 60/12  17-02-2017  02822891/ 73 MEDICAMENTO  \nNOVO - Solicitação  \nde Transferência \nde \nTitularidade de  \nRegistro (Cisão de  \nEmpresa)  25-09-2017 • DIZERES LEGAIS  VP/VPS  50 MG COM REV CT BL AL PLAS TRANS \nX 10  \n50 MG COM REV CT BL AL PLAS TRANS X 20  \n50 MG COM REV CT BL AL PLAS TRANS X 14 \n50 MG C OM REV CT BL AL PLAS TRANS \nX 28  \n50 MG COM REV CT BL AL PLAS TRANS X 30  \n100 MG COM REV CT BL AL PLAS TRANS X 10 \n100 MG COM RE V CT BL AL PLAS TRANS \nX 14  \n100 MG COM REV CT BL AL PLAS TRANS \nX 30  \n30/06/2017  1331577 /17-3 MEDICAMENTO \nNOVO - Notificação  \nde Altera ção de \nTexto de Bula -  \nRDC 60/12  30/06/2017  1331577 /17-3 MEDICAMENTO \nNOVO - \nNotificação de \nAlteração de Te xto \nde Bula - RDC \n60/12  30/06/2017  • O QUE DEVO SABER AN TES \nDE USAR ESTE MEDICAMENTO?  \n• QUAIS OS MALES QUE  \nESTE MEDICAMENTO  PODE ME \nCAUSAR?  \n• RESULTADO S DE EFICÁCIA  \n• ADVERTÊNCIAS E \nPRECAUÇÕES  VP/VPS  50 MG COM REV CT BL AL PLAS  \nTRANS X 10  \n50 MG COM REV CT 2 BL AL PLAS  \nTRANS X 10  \n50 MG COM REV CT 3 BL AL PLAS  \nTRANS X 10  \n50 MG COM RE V CT 2 BL AL PLAS  \nTRANS X 14  \n \nZFTCOR_3 2 • INTERAÇÕES  \nMEDICAMENTOSAS  \n• REAÇÕES ADVERSAS  \n• DIZERES LEGAIS  100 MG COM REV CT BL AL PLAS  \nTRANS X 14  \n100 MG COM REV CT BL AL PLAS  \nTRANS X 30  \n09/06/2017  1143315 /17-9 MEDICAMENTO \nNOVO - Notificação \nde Alteração de \nTexto de Bula -  \nRDC 60/12  09/06/2017  1143315 /17-9 MEDICAMENTO \nNOVO - \nNotifi cação de \nAlteração de Texto \nde Bula - RDC \n60/12   • IDENTIFICAÇÃO DO \nMEDICAMENTO \n(APRESENTAÇÕES)  VP/VPS  50 MG COM REV CT  BL AL PLAS TRANS \nX 10  \n50 MG C OM REV CT 2 BL AL PLAS \nTRANS X 1 0 \n50 MG COM  REV CT 3 BL AL PLAS \nTRANS X 10  \n50 MG COM REV CT 2 BL AL PLAS \nTRAN S X 14  \n100 MG COM REV CT BL AL PLAS TRANS \nX 14  \n100 MG COM REV CT BL AL PLAS TRANS \nX 30  \n20/01/2017  0107861 /17-5 MEDIC AMENTO \nNOVO - Notificação \nde Alteração de \nTexto de Bula -  \nRDC 60/12  15/04/2016  1561900/16 -1 MEDICAMENTO \nNOVO - \nNotificação de \nAlteração de Texto \nde B ula - RDC \n60/12  22/12/2016  • IDENTIFICAÇÃO DO \nMEDICAMENTO (RESTRIÇÃO \nDE USO)  \n• INDICAÇÕES  \n• POSOLOGIA E MODO DE USAR \n• PARA QUE  ESTE \nMEDICAMENTO É INDICADO?  \n• COMO DEVO USAR ESTE \nMEDICAMENTO?  VP/VPS  50 MG COM REV CT BL AL PLAS TRANS X 10  \n50 MG C OM REV CT 2  BL AL PLA S \nTRANS X 1 0 \n50 MG COM REV CT 2 BL AL PLAS \nTRANS X 14  \n100 MG COM REV CT BL AL PLAS TRANS X 14  \n100 MG COM RE V CT BL AL P LAS TRANS \nX 30  \n22/12/2016  2637432 /16-3 MEDICAMENTO \nNOVO - Notificação \nde Alteração de \nTexto de Bula -  \nRDC 60/12  22/12/2016  2637432 /16-3 MEDICAMENTO \nNOVO - \nNotificação de \nAlteração de Texto \nde Bula - RDC \n60/12   • INDICAÇÕES  \n• RESULTADOS DE EFICÁCIA  \n• CARACTERÍSTICAS \nFARMACOLÓGICAS \n• ADVERTÊNCIAS E \nPRECAUÇÕES  \n• INTERAÇÕES \nMEDICAMENTOSA S \n• QUANDO NÃO DEVO USAR \nESTE MEDICAMENTO?  VP/VPS  50 MG COM REV CT BL AL PLAS TRANS \nX 10  \n50 MG C OM REV CT 2 BL AL PLAS \nTRANS X 1 0 \n50 MG COM REV CT 2 BL AL PLAS \nTRANS X 14  \n100 MG COM REV CT BL  AL PLAS TRANS \nX 14  \n100 MG COM REV CT BL AL PLAS TRANS \nX 30 \n \nZFTCOR_3 2 • QUAIS OS MALES QUE ESTE \nMEDICAMENTO PODE ME \nCAUSAR?  \n• DIZERES LEGAIS  \n07/11/2016  2462864 /16-6 MEDICAMENTO \nNOVO - Notificação \nde Alteração de \nTexto de Bula -  \nRDC 60/12  07/11/2016  2462864 /16-6 MED ICAMENTO \nNOVO - \nNotificação de \nAlteração de Texto \nde Bula - RDC \n60/12   • QUAIS OS MALES QUE ESTE \nMEDICAMENTO PODE ME \nCAUSAR?  \n• REAÇ ÕES ADVERS AS VP/VPS  50 MG COM REV CT BL AL PLAS TRANS \nX 10  \n50 MG C OM REV CT 2 BL AL PLAS \nTRANS X 1 0 \n50 MG COM REV CT 2 BL AL PLAS  \nTRANS X 14  \n100 MG COM REV CT BL AL PLAS TRANS \nX 14  \n100 MG COM REV CT B L AL PLAS TRANS \nX 30  \n29/07/2016  2145986 /16-0 MEDICAM ENTO \nNOVO - Inclusão \nde Local de \nFabricação de \nMedicamento de \nLiberação \nConvencional com \nPrazo de Análise  31/10/2016  • DIZERES LEGA IS VP/VPS  50 MG COM REV CT BL AL PLAS TRANS X 10  \n50 MG C OM REV CT 2 BL AL PLAS \nTRANS X 1 0 \n50 MG COM REV CT 2 BL AL PLAS \nTRANS X  14 \n30/09/2016  2340715 /16-8 MEDICAMENTO \nNOVO - Notificação \nde Alteração de \nTexto de Bula -  \nRDC 60/12  04/02/ 2016  1249762 /16-2 Alteração da \nAFE/AE por \nmodificação na \nextensão do CNPJ \nDA MATRIZ, \nexclus ivamente \nem virtude do Ato \nDeclar atório \nExecutivo nº \n34/2007 da \nReceita Federal do \nBrasil  04/04/ 2016  • DIZERES LEGAIS  VP/VPS  50 MG COM REV CT BL AL PLAS TRANS X 10  \n50 MG C OM R EV CT 2 BL AL  PLAS \nTRANS X 1 0 \n50 MG COM REV CT 2 BL AL PLAS \nTRANS X 14  \n100 MG COM R EV CT BL AL PLAS TRANS \nX 14  \n100 MG COM REV CT BL AL PLAS  TRANS \nX 30 \n \nZFTCOR_3 2 28/09/2016  2334174 /16-2 MEDICAMENTO \nNOVO - Notificação \nde Alteração de \nTexto de Bula -  \nRDC 60/12  04/02/2015  0112896 /15-5 MEDICAMENTO \nNOVO – Inclusão \nDe Nova \nApresentação \nComercial  23/03/2015  • IDENTIFICAÇÃO DO \nMEDICAMENTO  VP/VPS  50 MG COM REV CT  BL AL PLAS TRANS \nX 10  \n50 MG C OM REV CT 2 BL AL PLAS \nTRANS X 1 0 \n50 MG COM REV CT 2 BL AL PLAS \nTRANS X 14  \n100 MG COM R EV CT BL AL P LAS TRANS \nX 14  \n100 MG COM REV CT BL AL PLAS TRANS \nX 30  \n15/04/2016  1561900 /16-1 MEDICAMENTO \nNOVO - Notificação \nde Alteração de  \nTexto de Bula - \nRDC 60/12  04/02/ 2016  1249762 /16-2 Alteração da \nAFE/AE por \nmodificação na \nextensão do CNPJ \nDA MATRIZ,  \nexclusivamen te \nem virtude do Ato \nDeclar atório \nExecutivo nº \n34/2007 da \nReceita Federal do \nBrasil  04/04/ 2016  • DIZERES LEGAIS  VP/VPS  50 MG COM  REV CT BL  AL PLAS TRANS \nX 10  \n50 MG C OM REV CT 2 BL AL PLAS \nTRANS X 1 0 \n50 MG COM REV CT 2 BL AL PLAS \nTRANS X 14  \n100 M G COM REV CT BL AL PLAS TRANS \nX 14  \n20/0 3/2015  0247987 /15-7 MEDICAMENTO \nNOVO - Noti ficação \nde Alteração de \nTexto de Bula -  \nRDC 60/12  20/0 3/2015  0247987 /15-7 MEDICAMENTO \nNOVO - \nNotificação de \nAlteração de Texto \nde Bula - RDC \n60/12   • QUANDO NÃO DEVO USAR \nESTE MEDICAMENTO?  \n• O QUE DEVO SABER ANTES \nDE USAR ESTE \nMEDICAMENTO?  \n• ONDE, COMO E POR QUA NTO TEMPO POSSO \nGUARDAR ESTE MEDICAMENTO?  \n• QUAIS OS MALES  QUE ESTE \nMEDICAMENTO PODE ME CAUSAR?  \n• INDICAÇÕES  \n• CARACTERÍSTICAS \nFARMACOLÓGICAS  VP/VPS  50 MG COM REV CT BL AL PLAS TRANS X 10  \n50 MG C OM REV CT 2 BL AL PLAS \nTRANS X 1 0 \n50 MG COM REV CT 2 BL AL PLAS \nTRANS X 14  \n100 MG COM REV CT BL AL PLAS TRANS X 14  \n \nZFTCOR_3 2 • ADVERTÊNCIAS E \nPRECAUÇÕES  \n• CUIDADOS DE  \nARMAZENAMENT O DO \nMEDICAMENTO  \n13/08/2014  0661766 /14-2 MEDICAMENTO \nNOVO - Notificação \nde Alteração de  \nTexto de Bula -  \nRDC 60/12  13/08/2014  0661766 /14-2 MEDICAMENTO \nNOVO - \nNotificação de \nAlteração de Texto \nde Bula - RDC \n60/12   • O QUE DEVO SABER ANTES \nDE USAR ESTE \nMEDICAMENTO?  \n• DIZERES LEGAIS  VP/VPS  50 MG COM REV CT BL AL PLAS TRANS X 10  \n50 MG C OM REV CT 2 BL  AL PLAS \nTRANS X 1 0 \n50 MG COM REV CT 2 BL AL PLAS \nTRANS X 14  \n100 MG COM REV CT BL AL PLAS TRANS X 14  \n14/03/2014  0186401 /14-7 MEDICAMENT O \nNOVO - Notificação \nde Alteração de \nTexto de Bula -  \nRDC 60/12  14/03/2014  0186401 /14-7 MEDICAMENTO \nNOVO - \nNotificação de  \nAlteração de Texto \nde Bula - RDC \n60/12   • QUANDO NÃO DEVO USAR \nESTE MEDICAMENTO?  \n• ONDE, COMO E POR \nQUANTO TEMPO POSSO \nGUARDAR ESTE MEDICAMENTO?  \n• COMO DEVO USAR ESTE MEDICAMENTO?  \n• QUAIS OS MALES ESTE \nMEDICAMENTO PODE ME \nCAUSAR?  \n• REAÇÕES ADVERSAS  \n• CUIDADOS DE \nARMA ZENAMENTO DO \nMEDICAMENTO  \n• POSOLOGIA E MODO DE \nUSAR  VP/VPS  50 MG COM REV CT 1 BL AL PLAS TRANS X 10  \n50 MG COM REV CT 2 BL AL PLAS \nTRANS X 10  \n50 MG COM REV CT 2 BL AL PLAS TRANS X 14  \n100 MG COM REV CT 1 BL AL PLAS TRANS X 14  \n \nZFTCOR_3 2 • ADVERTÊNCIAS E \nPRECAUÇÕES  \n "
}