{
    "name": "zyrtec",
    "content": "Modelo de texto de bula – Profissional de Saúde  \nZyrtec® comprimido  \n_______________________________________________________________________________  \nLEIA ESTA BULA ATENTAMENTE ANTES DE INICIAR O TRATAMENTO.  \n \nI - IDENTIFICAÇÃO DO MEDICAMENTO   \n \nZyrtec® \ndicloridrato de cetirizina  \n \nAPRESENTAÇÃO  \nComprimidos revestidos de 10mg, em embalagem contendo 12 comprimidos.  \n \nUSO  ORAL  \nUSO ADULTO  E PEDIÁTRICO A PARTIR DE 12 ANOS DE IDADE  \n \nCOMPOSIÇÃO  \nCada comprimido de  Zyrtec® contém:  \ndicloridrato de cetirizina  .................................... 10 mg  \nexcipiente s*..........................q.s.p ......................1 comp rimido  \n* lactose monoidratada, celulose microcristalina, estearato de magnésio , dióxido de silício coloidal, opadry branco Y -1-7000  \n(hipromelose, dióxido de titânio e macrogol)  \n \nII - INFORMAÇÕES TÉCNICAS AOS PROFISSIONAIS DE SAÚDE   \n \n1. INDICAÇÕES   \nZyrtec® é indica do para o alívio dos sintomas nasais e oculares da rinite alérgica sazonal e perene e dos sintomas de urticária.  \n  \n2. RESULTADOS DE EFICÁCIA   \nEm um estudo realizado com pacientes com urticária crônica, 74,3% dos entrevistados demonstraram estarem satisfeitos com a terapia \nmedicamentosa com Zyrtec® após 2 semanas de uso. Com 4 semanas de uso, o índice de satisfação com o uso de Zyrtec® subiu para 83,7% . \nSigiura K, Hirai S, Suzuki T, Usuda T, Kondo  T, Azumi T, Masaki S, Yokoi T, Nitta Y, Kamiya S, Ando K, Mori T, Tomita Y.  \nEvaluation of cetirizine hydrochloride -based therapeutic strategy for chronic urticaria.  Nagoya J Med Sci. 2008 Aug ;70(3 -4):97 -106. \n \nEm um estudo comparativ o com placebo e fexofenadina, realizado com pacientes com rinite alérgica sazonal, ambas as medicações se \nmostraram superiores ao placebo, porém Zyrtec® foi 26% superior à fexodenadina na redução dos sintomas 12 horas após as dose, e , no \ngeral, reduziu 14% mais os sintomas. Zyrtec® mostrou -se eficaz na redução de rinorreia, prurido ocular e lacrimejamento, além de prurido \nnasal, do palato ou traqueia.  \nDay JH, Briscoe MP, Rafeiro E, Ratz JD, Ellis AK, Frankish CW, Chapman D, deGuia EC,  Kramer B, Warner C. Comparative ef ficacy of \ncetirizine and fexofenadine for seasonal allergic rhinitis, 5 -12 hours postdose, in the environmental exposure unit. Allergy Asthma Proc. \n2005 Jul -Aug;26(4):275 -82. \n \n3. CARACTERÍSTICAS FARMACOLÓGICAS  \n \nProprieda des farmacodinâmicas  \nCetirizina , um metabólito humano da hidroxizina, é um antagonista potente seletivo dos receptores -H1 periféricos. Em estudos in vitro  de \nligação ao receptor mostraram não haver afinidade mensurável para outros receptores -H1. \n \nExperime ntos ex vivo  em ratos demonstraram que a cetirizina administrada sistemicamente não ocupa os receptores -H1 cerebrais \nsignificativamente.  \n \nAlém de seu efeito anti -H1, a cetirizina demonstra atividades anti -alérgicas: numa dose de 10 mg uma vez ou duas vezes  ao dia, inibe o \nrecrutamento tardio de células inflamatórias, principalmente eosinófilos, na pele e conjuntiva de indivíduos atópicos submeti dos ao teste \nde provocação, e a dose de 30 mg/dia inibe o influxo de eosinófilos no lavabo broncoalveolar durante uma constrição brônquica de fase \ntardia induzida por inalação de alérgenos em indivíduos asmáticos. Além disso, a cetirizina inibe a reação inflamatória de fa se tardia em \npacientes com urticária crônica induzida pela administração intradérmica da calicreín a. Ele também diminui a expressão de moléculas de \nadesão, como ICAM -1 e VCAM -1, que são marcadores de inflamação alérgica.  \n \nEstudos em voluntários saudáveis mostraram que a cetirizina, em doses de 5 e 10 mg inibe fortemente as reações do tipo pápula  e de eritema \ninduzido por concentrações muito elevadas de histamina na pele, mas a correção com a eficácia não foi estabelecida. O início de atividade \napós uma dose única dose de 10mg ocorre dentro de 20 minutos em 50% dos indíviduos e dentro de uma hora em 95% . Esta atividade \npersiste por pelo menos 24 horas após uma única administração.  \nEm um estudo de seis semanas controlado por placebo com 186 pacientes com rinite alérgica e asma leve a moderada concomitante , a \ncetirizina na dose de 10 mg uma vez ao dia melh orou os sintomas de rinite e não alterou a função pulmonar. Este estudo suporta a segurança \nda administração de cetirizina a pacientes com asma leve a moderada.  \nEm um estudo controlado por placebo, a cetirizina administrada na maior dose diária, de 60 mg, durante 7 dias, a cetirizina não causou \nprolongamento estatisticamente significativo do intervalo QT.  \nNa dose recomendada, a cetirizina demonstrou melhoras na qualidade de vida dos pacientes com rinite perene e sazonal.  \nModelo de texto de bula – Profissional de Saúde  \nZyrtec® comprimido  \n_______________________________________________________________________________  \nEm um estudo de 35 dias em crianças de 5 a 12 anos de idade, não foi observada tolerância ao efeito anti -histamínico (supressão da pápula \ne do eritema) da cetirizina. Quando um tratamento com cetirizina é interrompido, após administração repetida, a pele recupera  a sua \nreatividade normal à h istamina em 3 dias.  \n \nPropriedades  farmacocinética s \n \nAbsorção  \nO pico de concentração plasmática  é de aproximadamente 300 ng/m L e é alcançado em 1,0  0,5 h.  \nA distribuição dos parâmetros farmacocinéticos, tais como a concentração máxima no plasma (C máx) e a área sob a curva (ASC), é unimodal.  \nA extensão da absorção da cetirizina não é reduzida com alimentos, embora a taxa de absorção seja diminuída. A extensão da \nbiodisponibilidade é semelhante quando a cetirizina é administrada como soluções, cápsulas ou c omprimidos.  \n \nDistribuição  \nO volume aparente de distribuição é de 0,50 L/Kg. A ligação às proteínas plasmáticas da cetirizina é de 93  0,3%. A cetirizina não  altera \na ligação às proteínas plasmáticas da varfarina.  \n \nMetabolismo e Excreção  \nA cetirizina  não sofre extensivo metabolismo de primeira passagem. Cerca de dois terços da dose é excretada inalterada na urina. A meia \nvida é de aproximadamente 10 horas e nenhum acúmulo foi observado após doses diárias de 10 mg por 10 dias.  \nA cetirizina ex ibe cinética linear na faixa de 5 a 60mg.  \nPopulaç ão especial de pacientes  \nCrianças  \nA meia vida da cetirizina  foi de cerca de 6 horas em crianças de 6 -12 anos e 5 horas em crianças de 2 -6 anos.  \n \nIdosos  \nApós uma única dose oral de 10 mg, a meia vida aumentou cerca de 50% e o clearance  diminuiu 40% em 16 indivíduos idosos quando \ncomparados a indivíduos mais jovens . A diminuição do clearance  de cetirizina nestes indivíduos idosos parece estar relacionada a sua \nreduzida função renal.  \n \nInsuficiência renal  \nA farmacocinética da droga foi similar em pacientes com insuficiência renal leve ( clearance  de creatinina maior q ue 40 mL/min) e \nvoluntários saudáveis.  \nPacientes em hemodiálise ( clearance  de creatinina menor que 7 mL/min) , após a administração de uma dose oral única de 10mg de \ncetirizina, tiveram um aumento de 3 vezes na meia vida e uma redução de 70% no clearance  em comparação com indivíduos saudáveis. A \ncetirizina foi pouco depurada por hemodiálise. É necessário o ajuste de doses em pacientes com insuficiência renal moderada a  grave.  \n \nInsuficiência hepática  \nPacientes com doenças crônicas do fígado (cirrose biliar, hepatocelular e colestática), após a administração de dose única de  10 mg ou 20 \nmg de cetirizina, tiveram um aumento de 50% na meia vida com uma redução de 40% no clearance  em comparação com indivíd uos \nsaudáveis.  \nO ajuste de dose é necessário somente em pacientes com insuficiência hepática se houver insuficiência renal concomitante.  \n \n4. CONTRAINDICAÇÕES  \nO uso de Zyrtec® é contraindicado para pacientes com hipersensibilidade conhecida a qualquer componente da fórmula, à h idroxizina ou \na qualquer derivado piperazínico .  \n \nO uso de Zyrtec® também  é contraindicado para pacientes com doença renal  em estágio terminal com T FGe (taxa de filtração glomerular  \nestimada ) abaixo de  15 mL/min.  \n \nNão é recomendado o uso de comprimidos revestidos em crianças com menos de 12 anos de idade, pois esta formulação não permite o \najuste adequado da dose. Recomenda -se utilizar uma formulação pediátrica de cetirizina.  \n \nEste medicamento é contraindicado para meno res de 12 anos de idade . \n \nEste medicamento é contraindicado para uso por pacientes com doença renal em estágio terminal . \n \n \n5. ADVERTÊNCIAS E PRECAUÇÕES  \nO uso concomitante com substâncias depressoras do sistema nervoso central dever ser cuidadoso (ver Interações Medicamentosas).  \n \nÁlcool  \nNas doses  terapêuticas, não foram demonstradas interações clinicamente significativas com àlcool (para uma alcoolemia de 0,5 g/L). \nEntretanto, recomenda -se cautela se houver a ingestão concomitante de bebidas alcoólicas (ver Interações Medicamentosas).  \n \nAumento do risco de retenção urinária  \nDevem ser tomadas precauções em pacientes com fatores de predisposição à retenção urinária (por exemplo, lesão da medula espi nhal, a \nhiperplasia prostática) já que a cetirizina pode au mentar o risco de retenção urinária (ver Reações Adversas).  \nModelo de texto de bula – Profissional de Saúde  \nZyrtec® comprimido  \n_______________________________________________________________________________  \n  \nPacientes com risco de convulsão  \nRecomenda -se cautela aos pacientes epiléticos e àqueles que correm risco de convulsionar.  \n \nCrianças  \nO uso de Zyrtec® comprimidos não é recomendado para crianças com menos de 12 anos uma vez que a formulação não permite o ajuste \nda dose. Recomenda -se utilizar uma formulação pediátrica.  \n  \nReações cutâneas  \nPrurido  e/ou urticaria podem ocorrer quando o tratamento com cetirizina é interrompido, ainda que os sintomas  não estejam presentes antes \ndo início do tratamento (ver Reações Adversas). Em alguns casos, esses sintomas podem ser intensos e pode ser necessário rein iciar o \ntratamento. Os sintomas devem desaparecer com a retomada do tratamento.  \n \nTestes Cutâneos de Alergia  \nOs testes de alergia cutâneos são inibidos por anti -histamínicos e, é recomendado a interrupção desta medicação 3 dias antes do \nprocedimento.  \n \nAlime ntos \nA absorção da cetirizina não é reduzida com alimentos, embora a taxa de absorção seja reduzida.  \n \nEfeitos sobre a capacidade de dirigir veículos e operar máquinas  \nMedidas objetivas da capacidade de dirigir, latência do sono e desempenho da linha de montagem não demonstraram quaisquer efeitos \nclinicamente relevantes na dose recomendada de 10 mg. No entanto, pacientes que tiveram sonolência devem abster -se de dirigir, exercer \natividades perigosas ou operar máquinas.  \n \nPacientes que pretendem dirigir, ex ercer atividades potencialmente perigosas ou operar máquinas, não devem exceder a dose recomendada \ne devem considerar a sua resposta ao medicamento.  \n \nFertilidade  \nExistem dados limitados sobre os efeitos a cerca da fertilidade humana, mas não foram identif icados quaisquer problemas de segurança. \nOs dados de estudos em animais não apontaram questões de segurança para a reprodução humana.  \n \nGravidez  \nRecomenda -se cautela ao prescrever cetirizina para mulheres grávidas.  \nResultados de dados coletados prospectiva mente para a cetirizina na gravidez não sugerem potencial toxicidade materna ou \nfetal/embrionária acima das taxas de base. Estudos em animais não indicam a presença de efeitos prejudiciais diretos nem indi retos em \nrelação à gravidez, ao desenvolvimento emb rionário/fetal, ao parto ou ao desenvolvimento pós -natal.  \n \nLactação  \nA cetirizina passa para o leite materno. O risco de efeitos colaterais em bebês que estão sendo amamentados não pode ser excl uído. A \ncetirizina  é excretada no leite humano em concentraçõe s que representam de 25% a 90% dos valores mensurados no plasma, dependendo \ndo momento da coleta das amostras após a administração. Recomenda -se cautela ao prescrever cetirizina para mulheres lactantes.  \n \nCategoria B de risco na gravidez.  \nEste medicamento não deve ser utilizado por mulheres grávidas sem orientação médica ou do cirurgião -dentista.  \n \n6. INTERAÇÕES MEDICAMENTOSAS  \nEmbora até o momento não haja relato de interações com outras drogas, o uso concomitante com depressores do SNC deve ser caut eloso. \nComo com os demais anti -histamínicos, pacientes que estejam em tratamento com Zyrtec® devem evitar a ingestão excessiva de á lcool.  \n \nDevido a farmacocinética, farmacodinâmica e ao perfil de tolerância de cetirizina, nenhuma interação é esperada com este anti -histamínico. \nNenhuma interação medicamentosa significante na farmacocinética ou na farmacodinâmica foi relatada em estudos  de interações com \npseudoefedrina e teofilina (400 mg/dia).  \n \nÁlcool e outros depressores do SNC  \nEm pacientes sensíveis, om uso concomitante de bebidas alcoólicas ou de outros depressores do SNC pode causar reduções adicio nais do \nestado de alerta, compromet endo o desempenho, embora a cetirizina não potencialize o efeito do álcool (em níveis sanguíneos de 0,5 mg/L) \n(ver Advertências e Precauções) . \n \n7. CUIDADOS DE ARMAZENAMENTO DO MEDICAMENTO  \nMantenha o medicamento na embalagem original,  em temperatu ra ambien te de 15ºC a 30ºC , protegido da luz e da umidade. O prazo de \nvalidade de Zyrtec® é de 24 meses a partir da data de fabricação , impressa na embalagem externa do produto.   \n \nNúmero de lote e datas de fabricação e validade: vide embalagem.  \nNão use medicamento com o prazo de validade vencido. Guarde -o em sua embalagem original.  \n \nCaracterísticas físicas e organolépticas  \nComprimidos brancos.  \n \nModelo de texto de bula – Profissional de Saúde  \nZyrtec® comprimido  \n_______________________________________________________________________________  \nAntes de usar, observe o aspecto do  medicamento.  \nTodo medicamento deve ser mantido fora do alcance das crianças.  \n \n8. POSOLOGIA E MODO DE USAR  \n \nModo de uso   \nUso exclusivamente oral.  \nOs comprimidos  devem ser engolidos com um pouco de líquido.  \n \nPosologia  \nAdultos e crianças com idade superior a 12 anos  \nA dose é de um comprimido de 10 mg uma vez ao dia, por via oral. A duração do tratamento deverá seguir a recomendação médica.  \n \nPacientes com i nsuficiência renal  \nComo a cetirizina é excretad a principalmente por via renal, nos casos em que não possa ser utilizado um tratamento alternativo, os intervalos \nde doses devem ser individualizados de acordo com a função renal do paciente. Consulte a tabela abaixo e ajuste a dose tal co mo indicado. \nPara usar a tabela posológica, uma estimativa do clearance de creatinina do paciente (CLcr) em mL/min é necessária. A CLcr (mL/min ) \npode ser estimada a partir da determinação da creatinina sérica (mg/dL), utilizando a seguinte fórmula:  \n \n \n \n \n \n \n \nGrupo  Clearance  de creatinina (mL/min)  Dose e frequência  \nNormal  80 10 mg uma vez por dia  \nMédia  50 – 79 10 mg uma vez por dia  \nModerada  30 – 49 5 mg uma vez por dia  \nGrave  < 30 5 mg uma vez a cada 2 dias \nEstágio final da doença renal  \nPacientes submetidos à diálise  < 10 Contraindicado  \n \nEm pacientes pediátricos que sofrem de insuficiência renal, a dose terá de ser ajustada individualmente, levando -se em consideração o \nclearance  renal, peso corporal e a idade do paciente.  \n \nIdosos  \nNão existem dados que determinem a necessidade de reduzir a  dose nos pacientes idosos que tenham a função renal normal . \n \nCrianças  \nNão se recomenda o  uso de Zyrtec® em crianças menores de 12 anos de  idade.  \n \nPacientes com i nsuficiência hepática  \nNenhum ajuste de dose em pacientes com insuficiência hepática isolada.  \n \nEste medicamento não deve ser partido, aberto ou mastigado.  \n \n9. REAÇÕES ADVERSAS  \n \nDados de e nsaios  clínicos  \nEstudos clínicos têm demonstrado que a cetirizina, na dose recomendada, tem efeitos adversos menores sobre o SNC, que incluem \nsonolência, fadiga, tontura e dor de cabeça . Relatou -se estimulação paradoxal do SNC em alguns casos.  \nApesar da cetirizina ser um antagonista seletivo dos receptores -H1 periféricos e ser re lativamente livre de atividade anticolinérgica, casos \nisolados de dificuldades de micção, perturbações de acomodação dos olhos e boca seca foram relatados.  \nCasos de insuficiência hepática, com elevação das enzimas hepáticas acompanhadas de bilirrubina elev ada têm sido relatados. A maioria \ndos casos se resolveu após a descontinuação da cetirizina.  \nEnsaios clínicos controlados duplo -cegos comparando cetirizina com placebo ou outros anti -histamínicos, na dose recomendada (10 mg \npor dia para cetirizina), cujos dados quantificados de segurança estão disponíveis, incluiu mais de 3200 pessoas expostas à cetirizina.  \nA partir deste agrupamento, as seguintes reações adversas foram relatadas para cetirizina 10 mg nos ensaios controlados por p lacebo em \ntaxas de 1,0% ou  mais:  \n CL cr = \n   mulheres para xdlmg sérica creatininaxkg pesox anos idade85.0)/( 72)( ) ( 140\nModelo de texto de bula – Profissional de Saúde  \nZyrtec® comprimido  \n_______________________________________________________________________________  \nReações Adversas  \n(WHO -ART)  Cetirizina 10 mg  \n(n= 3260)  Placebo  \n(n = 3061)  \nDistúrbios gerais  \nFadiga   \n1,63 %   \n0,95 %  \nSistema nervoso central e periférico  \nTontura  \nCefaleia   \n1,10 %  \n7,42 %   \n0,98 %  \n8,07 %  \nDoenças do Sistema Gastrointestinal  \nDor abdominal  \nBoca seca  \nNáusea   \n0,98%  \n2,09%  \n1,07 %   \n1,08 %  \n0,82 %  \n1,14 %  \nTranstornos Psiquiátricos  \nSonolência   \n9,63 %   \n5,00 %  \nProblemas respiratórios, torácicos e do mediastino  \nFaringite   \n1,29 %   \n1,34 %  \n  \nEmbora estatisticamente mais comuns nos indivíduos que utilizaram medicamento do que nos pacientes que receberam o placebo, a \nsonolência foi leve a moderada, na maioria dos casos.  \nOs testes objetivos, como demonstrado por outros estudos, têm evidenciado que as at ividades diárias não são afetadas com a dose diária \nrecomendada em voluntários jovens e saudáveis.  \n \nPopulação pediátrica  \nAs reações  adversas em taxas de 1% ou mais em crianças na faixa etária de 6 meses a 12 anos, incluídas nos ensaios clínicos controlados \ncom placebo, são:  \n \nReações Adversas  \n(WHO -ART)  Cetirizina 10 mg  \n(n= 1656)  Placebo  \n(n = 1294)  \nDoenças do Sistema Gastrointestinal  \nDiarreia   \n1,0 %   \n0,6 %  \nTranstornos Psiquiátricos  \nSonolência   \n1,8 %   \n1,4 %  \nDistúrbios respiratórios, torácicos e do mediastino Rinite   \n1,4 %   \n1,1 %  \nDistúrbios gerais  \nFadiga   \n1,0 %   \n0,3 %  \n \nDados pós -comercialização  \n \nReações incomuns ( >1/1.000 e <1/100):  parestesia, prurido , erupção cutânea, astenia, mal -estar, agitação, diarreia.  \n \nReações raras (>1/10.000 e <1/1 .000):  aumento de peso, taquicardia, convulsões, urticária, edema, hipersensibilidade, anormalidade da \nfunção hepática (aumento das transaminases, fosfatase alcalina, gama -GT e bilirrubina), agressividade, confusão mental, depressão, \nalucinação, insônia.  \n \nReações muito raras (<1/1 0.000):  trombocitopenia , disgeusia, discinesia, distonia, síncope, tremor, distúrbios de acomodação visual, visão \nturva, crise oculógira, disúria, enurese, angiodema, erupções cutâneas medicamentosas fixas, choque anafilático, tiques nervo sos. \n \nFrequência desconhecida (as ocorrências não podem ser estimadas com os dados disponíveis) : amnesia  ou alteração da memória, aumento \nde apetite, pensamentos suicidas, pesadelos, vertigem, retenção urinária (ver Advertências e Precauções), hepatite, pustulos e exantemática \ngeneralizada aguda (AGEP), artralgia, mialgia.  \n \nOcorrência de reações cutâneas após a descontinuação da cetirizina  \nApós  a descontinuação de cetirizina, foram reportados prurido (coceira intensa) e/ou urticaria (ver Advertências e Precauções) . \n \nEm casos de eventos adversos , notifique pelo Sistema  VigiMed, disponível no Portal da Anvisa . \n \n10. SUPERDOSE  \nSintomas : os sintomas observados após uma superdosagem de cetirizina são principalmente associados a efeitos sobre o SNC ou a efeitos \nsugestivos de uma ação anticolinérgica.  \nOs eventos adversos relatados após a ingestão de pelo menos 5 vezes a dose diária recomendada são: confusão mental, diarreia, tontura, \nfadiga, cefaleia, mal -estar, midríase, prurido, inquietação, sedação, sonolência, estupor, taquicardia, tremor e retenção urinária.  \n \nTratamento : não existe antídoto específico conhecido para a cetirizina.  \nCaso ocorra superdosagem, recomenda -se o tratamento sintomático ou de suporte.  \nA cetirizina não é eliminada efetivamente por hemodiálise.  \nModelo de texto de bula – Profissional de Saúde  \nZyrtec® comprimido  \n_______________________________________________________________________________  \n \nO tratamento clínico deve ser conforme indicado ou recomendado pelo centro nacional de intoxicação, quando disponível.  \n \nEm caso de intoxicação, ligue para 0800 722 6001 se você precisar de mais orientações .  \n \nIII - DIZERES LEGAIS  \n \nMS: 1.0107. 0232 \nFarm. Resp.:  Ana Carolina Carotta Anacleto  \nCRF -RJ Nº 11580  \n \nFabricado por: PF Consumer Healthcare Brazil Importadora e Distribuidora de Medicamentos Ltda.  \nRua Godofredo Marques, 274 – Rio de Janeiro - RJ \n \nRegistrado por: GlaxoSmithKline Brasil Ltda.  \nEstrada dos Bandeirantes, 8464  - Rio de Janeiro  - RJ  \nCNPJ: 33.247.743/0001 -10 \nIndústria Brasileira   \n \nVENDA SOB PRESCRIÇÃO M ÉDICA.  \n \nL2076 _zyrtec_com_rev _NCD S09 \n \nEsta bula foi aprovada pela Anvisa em 19/01/2024.  \n \n                                             \n \n  \n\nModelo de texto de bula – Paciente  \nZyrtec® comprimido  \n_______________________________________________________________________________  \n \n \nLEIA ESTA BULA ATENTAMENTE ANTES DE INICIAR O TRATAMENTO.  \n \nI - IDENTIFICAÇÃO DO MEDICAMENTO  \n \nZyrtec® \ndicloridrato de cetirizina  \n \nAPRESENTAÇÃO  \nComprimidos revestidos de 10mg, em embalagem contendo 12 comprimidos.  \n \nUSO ORAL  \nUSO ADULTO E PEDIÁTRICO A PARTIR DE 12 ANOS DE IDADE  \n \nCOMPOSIÇÃO  \nCada comprimido de  Zyrtec® contém:  \ndicloridrato de cetirizina  ....................................10 mg  \nexcipientes*..........................q.s.p ......................1 comprimido  \n* lactose monoidratada, celulose microcristalina, estearato de magnésio, dióxido de silício coloidal, opadry \nbranco Y -1-7000  \n(hiprome lose, dióxido de titânio e macrogol)  \n \nII - INFORMAÇÕES AO PACIENTE  \n \n1. PARA QUE ESTE MEDICAMENTO É INDICADO?  \nZyrtec® é indicado para o alívio dos sintomas nasais e oculares da rinite alérgica sazonal e perene e dos sintomas \nde urticária (tipo de alergia de pe le que se apresenta, principalmente, como manchas vermelhas e coceira).  \n \n2. COMO ESTE MEDICAMENTO FUNCIONA?  \nZyrtec® é um medicamento que contém o dicloridrato de cetirizina, uma substância classificada como anti -\nhistamínica. Os anti-histamínicos bloqueiam a ação de uma substância química chamada histamina, que o corpo \nproduz em resposta à presença de um alérgeno (substância capaz de provocar reação alérgica). As histaminas \ncausam inchaço e congestão das vias nasais (entupimento d o nariz), além de maior produção de muco, coceira \nna pele ou nos olhos, inchaço e outras reações alérgicas. Ao impedir a ação dessas substâncias, os anti -\nhistamínicos diminuem os sintomas de alergia.  \nO alívio dos sintomas costuma ocorrer nas primeiras hora s após a ingestão de Zyrtec®. \n \n3. QUANDO NÃO DEVO USAR ESTE MEDICAMENTO?  \nO uso de Zyrtec® é contraindicado se você tiver alergia conhecida à cetirizina ou a qualquer componente do \nmedicamento, à hidr oxizina ou a qualquer derivado piperazínico.  \n \nO uso de Zyrtec® é também contraindicado se você tiver  comprometimento  grave da função dos rins.  \n \nQuando o tratamento com Zyrtec® é interrompido, pode ser que você apresente sintomas como coceira e/ou \nvermelhidão, ainda que os sintomas não estejam presente s antes do início do tratamento. Em alguns casos, os \nsintomas podem ser intensos e pode ser necessário reiniciar o tratamento com Zyrtec®. Os sintomas devem \ndesaparecer com a retomada do tratamento.  \n \nNão é recomendado o uso de comprimidos revestidos em cri anças com menos de 12 anos de idade, pois esta \nformulação não permite o ajuste adequado da dose.  \n \nEste medicamento é contraindicado para menores de 12 anos de idade . \nEste medicamento é contraindicado para uso por pacientes com doença  nos rins  em estágio terminal . \n \nModelo de texto de bula – Paciente  \nZyrtec® comprimido  \n_______________________________________________________________________________  \n4. O QUE DEVO SABER ANTES DE USAR ESTE MEDICAMENTO?  \nNas doses terapêuticas não foram  demonstradas interações clinicamente significativas com o álcool (para uma \nconcentração de álcool no sangue de 0,5 g/L). No entanto, recomenda -se cu idado se houver a ingestão \nconcomitante de bebidas alcoólicas com Zyrtec®. \n \nRecomenda -se cautela ao usar Zyrtec® com bebidas alcoólicas ou com medicamentos depressores do sistema \nnervoso central, pois pode haver diminuição do estado de alerta, comprometend o o desempenho.  \n \nDeve -se ter precaução em pacientes com fatores de predisposição à retenção urinária (por exemplo, lesão da \nmedula espinhal, e hiperplasia prostática) considerando que Zyrtec® pode aumentar o risco de retenção urinária.  \n \nRecomenda -se cautel a aos pacientes epiléticos e àqueles que correm risco de convulsões.  \n \nZyrtec® comprimidos não deve ser utilizado por crianças menores de 12 anos de idade. Recomenda -se utilizar \numa formulação pediátrica . \n \nOs testes de alergia cutâneos (de pele) são inibido s por anti -histamínicos e, é recomendado a interrupção desta \nmedicação 3 dias antes do procedimento.  \n \nA absorção da cetirizina não é reduzida com alimentos, embora a taxa de absorção seja reduzida.  \n \nSe você tem problemas nos rins avise seu médico antes de usar este medicamento, pois ele deverá ajustar sua \ndose.  \n \nNo caso de idosos com a função renal normal até o momento não há dados que indicam a necessidade de reduzir \na dose de Zyrtec®. \n \nEfeitos sobre a capacidade de dirigir veículos e operar máquinas  \nNão exceda a dose recomendada pelo médico, principalmente se vo cê tiver que dirigir ou operar máquinas. \nEssas atividades exigem atenção cuidadosa. Caso você tenha tido sonolência, não dirija, execute atividades \nperigosas ou opere máquinas.  \n \nFertilidade  \nNão foram identificados quaisquer problemas de segurança. Os dado s de estudos em animais não apontaram \nquestões de segurança para a reprodução humana.  \n \nGravidez e lactação  \nZyrtec® não é recomendado para uso durante a gravidez nem por mulheres que estejam amamentando. A \ncetirizina passa para o leite materno e pode causar efeitos adversos no bebê.  \nSe você está grávida ou preten de engravidar ou amamentando, converse com o seu médico.  \n \nEste medicamento não deve ser utilizado por mulheres grávidas sem orientação médica ou do cirurgião -\ndentista.  \n \nInterações medicamentos as \nDevido às características da cetirizina, nenhuma interação é esperada.  \nNenhuma interação medicamentosa significante na farmacocinética ou na farmacodinâmica foi relatada em \nestudos de interações com pseudoefedrina e teofilina (400 mg/dia).  \nEmbora até o momento não haja relato de interações com outras drogas, o uso de Zyrtec® com medicamentos \ndepressores do sistema nervoso central deve ser cauteloso. Como com os demais anti -histamínicos, pacientes \nque estejam em tratamento com Zyrtec® devem evitar a inges tão excessiva de álcool. Em pacientes sensíveis, \no uso de Zyrtec® com bebidas alcoólicas ou medicamentos depressores do sistema nervoso central pode causar \nreduções adicionais do estado de alerta, comprometendo o desempenho, embora Zyrtec®, mesmo quando \nadministrado na dose recomendada, não potencialize o efeito do álcool.  \n \nModelo de texto de bula – Paciente  \nZyrtec® comprimido  \n_______________________________________________________________________________  \nInforme ao seu médico ou cirurgião -dentista se você está fazendo uso de algum outro medicamento.  \nNão use medicamento sem o conhecimento do seu médico. Pode ser perigoso para a sua saúde . \n \n5. ONDE, COMO E POR QUANTO TEMPO POSSO GUARDAR ESTE MEDICAMENTO?  \n \nMantenha o medicamento na  embalagem original, em temperatura ambiente de 15ºC a 30ºC , protegido da luz \ne da umidade .  \n \nNúmero de lote e datas de fabricação e validade: vide embalagem.   \nNão use medicamento com o prazo de validade vencido. Guarde -o em sua embalagem original.   \n \nCaracterísticas físicas e organolépticas  \nComprimidos brancos.   \n \nAntes de usar, observe o aspecto do medicamento. Caso ele esteja no prazo de validade e você observe \nalguma mudança no aspecto, consulte o médico ou farmacêutico para saber se poderá utilizá -lo. \n \nTodo medicamento deve ser mantido fora do alcance das crianças.  \n \n6. COMO DEVO USAR ESTE MEDICAMENTO?  \n \nModo de uso  \nUso exclusivamente oral.  \nOs comprimidos devem ser engo lidos com um pouco de líquido.  \n \nPosologia  \nAdultos  e crianças com idade superior a 12 anos  \nUm comprimido de 10 mg uma vez ao dia, por via oral. A duração do tratamento será determinada pelo seu \nmédico, após a avaliação clínica.  \n \nEm pacientes pediátricos que sofrem de insuficiência renal, a dose deverá ser ajustada individualmente, \nlevando -se em consideração o clearance  renal do paciente e o seu peso corporal.  \n \nPacientes com i nsuficiência hepática  \nNenhum ajuste de dose é necessário  em pacientes com insuficiência hepática isolada .  \n \nIdosos  \nAté o momento, n ão existem dados que determinem a necessidade de reduzir a dose em pacientes idosos com \nfunção renal normal.  \n \nSiga a orientação de seu médico, respeitando sempre os horários, as doses e a duração do tratamento. \nNão interrompa o tratamento sem o conhecimento do seu médico.  \nEste medicamento não deve ser partido, aberto ou mastigado.  \n \n7. O QUE DEVO FAZER QUANDO EU ME ESQUECER DE USAR ESTE MEDICAMENTO?  \nSe você esquecer um a dose de Zyrtec®, tome -a assim que lembrar. Entretanto, se estiver próximo do horário \nda sua próxima dose, não tome a dose esquecida. Não tome comprimidos extras para compensar o \nesquecimento.  \n \nEm caso de dúvida s, procure orientação do farmacêutico ou de seu médico ou cirurgião -dentista.  \n8. QUAIS OS MALES QUE ESTE MEDICAMENTO PODE ME CAUSAR?  \n \nDados de ensaios clínicos  \n \nReaç ões comu ns (ocorre m entre 1% e 10% dos pacientes que utilizam este medicamento):  \nModelo de texto de bula – Paciente  \nZyrtec® comprimido  \n_______________________________________________________________________________  \n sonolência ; \n dor de cabeça;  \n tontura;  \n cansaço;  \n boca seca;  \n inflamação e dor na garganta;  \n inflamação e irritação na mucosa do nariz;  \n enjoos;  \n desconforto gastrintestinal;  \n diarreia.  \n \nDados pós -comerc ialização  \n \nReações  incomuns (ocorrem entre 0,1% e 1% dos pacientes que utilizam este medicamento) : \n sensações de formigamento e picada na pele;  \n coceira;  \n reações alérgicas na pele;  \n fraqueza muscular;  \n mal-estar;  \n agitação;  \n diarreia.  \n \nReações raras  (ocorrem entre 0,01% e 0,1% dos pacientes que utilizam este medicamento):  \n ganho de peso;  \n aumento dos batimentos do coração;  \n convulsões;  \n urticária (alergia da pele caracterizada por manchas vermelhas e coceira) ; \n inchaço;  \n hipersensibilidade;  \n alterações na fun ção do fígado;  \n agressividade;  \n confusão mental;  \n depressão;  \n alucinação;  \n insônia.  \n \nReações muito raras  (ocorrem em menos de  0,01% dos pacientes que utilizam este medicamento):  \n diminuição das células do sangue responsáveis pela coagulação;  \n alteração ou diminuição do paladar;  \n movimentos involuntários do corpo, contrações musculares involuntárias;  \n desmaio;  \n tremor;  \n distúrbios de visão, visão turva, crises de movimentos rotatórios dos olhos;  \n dificuldade para urinar, micção inadequada e descontrolada;  \n angiode ma (inchaço devido à reação alérgica);  \n reações alérgicas medicamentosas fixas, reações alérgicas graves e potencialmente fatais;  \n tiques nervosos.  \n \nOutras r eações ( reações observadas, mas a frequência não pode ser estabelecida) : \n perda ou alteração da memóri a; \n aumento de apetite;  \n pensamentos suicidas;  \nModelo de texto de bula – Paciente  \nZyrtec® comprimido  \n_______________________________________________________________________________  \n pesadelos;  \n vertigem;  \n retenção urinária;  \n inflamação no fígado  (hepatite) ; \n erupção na pele com bolhas contendo pus;  \n dor nas articulações;  \n dores musculares.  \n \nInforme ao seu médico, cirurgião -dentista ou farmacêutico o aparecimento de reações indesejáveis pelo \nuso do medicamento . Informe também à empresa através do seu serviço de atendimento.  \n \n9. O QUE FAZER SE ALGUÉM USAR UMA QUANTIDADE MAIOR DO QUE A INDICADA DESTE \nMEDICAMENTO?  \nSina is e sintomas   \nSe o paciente tomar uma grande quantidade de Zyrtec®, os principais sintomas podem ser: confusão mental, \ndiarreia, tontura, cansaço, dor de cabeça, mal-estar, coceira, dilatação da pupila, inquietação, sedação, \nsonolência acentuada, aumento dos batimentos do coração, tremor e retenção urinária.   \nSe você acidentalmente ingerir  uma quantidade maior do que a receitada, procure socorro médico \nimediatamente. Não existe antídoto específico conhecido para a cetirizina. Caso ocorra superdosagem, seu \nmédico deverá indicar o tratamento sintomático (direcionado para o que você está senti ndo) ou considerar a \nrealização de lavagem estomacal. A cetirizina não é eliminada efetivamente por hemodiálise.   \n \nEm caso de uso de grande quantidade deste medicamento, procure r apidamente socorro médico e leve a \nembalagem ou bula do medicamento , se possível. Ligue para 0800 722 6001 , se você precisar de mais \norientações.   \n \nIII - DIZERES LEGAIS  \n \nMS: 1.010 7.0232 \nFarm. Resp.: Ana Carolina Carotta Anacleto  \nCRF -RJ Nº 11580  \n \nFabricado por: PF Consumer Healthcare  Brazil Importadora e Distribuidora de Medicamentos Ltda.  \nRua Godofredo Marques, 274 – Rio de Janeiro - RJ \n \nRegistrado por: GlaxoSmithKline Brasil Ltda.  \nEstrada dos Bandeirantes, 8464 - Rio de Janeiro - RJ \nCNPJ: 33.247.743/0001 -10  \nIndústria Brasileira  \n \nVENDA SOB PRESCRIÇÃO MÉDICA.  \n \nL2076 _zyrtec _com_rev_NCDS 09 \n \nEsta bula foi aprovada pela Anvisa em 19/01/2024.  \n \n \n \n \n \n \n \n"
}